create table "User"
(
    user_id      serial
        primary key,
    first_name   varchar(255) not null,
    second_name  varchar(255) not null,
    middle_name  varchar(255) not null,
    email        varchar(255) not null
        unique,
    "Password"   varchar(255) not null,
    is_confirmed boolean default false,
    accesstoken  varchar(255) not null
);

alter table "User"
    owner to postgres;

CREATE TABLE "Branch"
(
    "id"                  SERIAL PRIMARY KEY NOT NULL,
    "salePointName"       text,
    "address"             text,
    "status"              text,
    "openHours"           json,
    "rko"                 text               NULL,
    "openHoursIndividual" json,
    "officeType"          text,
    "salePointFormat"     text,
    "suoAvailability"     text               NULL,
    "hasRamp"             text               NULL,
    "latitude"            double precision,
    "longitude"           double precision,
    "metroStation"        text               NULL,
    "distance"            bigint,
    "kep"                 boolean            NULL,
    "myBranch"            boolean,
    "network"             text               NULL,
    "salePointCode"       text               NULL
);


CREATE TABLE "Talon"
(
    "id"           serial PRIMARY KEY NOT NULL,
    "user_id"      INT REFERENCES "User" ("user_id"),
    "legal_entity" bool               NOT NULL,
    "branch_id"    INT REFERENCES "Branch" ("id")
);


INSERT INTO "Branch" ("salePointName", "address", "status", "openHours", "rko", "openHoursIndividual", "officeType",
                      "salePointFormat", "suoAvailability", "hasRamp", "latitude", "longitude", "metroStation",
                      "distance", "kep", "myBranch", "network", "salePointCode")
VALUES ('ДО «Солнечногорский» Филиала № 7701 Банка ВТБ (ПАО)',
        '141506, Московская область, г. Солнечногорск, ул. Красная, д. 60', 'открытая', '[
    {
      "days": "пн",
      "hours": "09:00-18:00"
    },
    {
      "days": "вт",
      "hours": "09:00-18:00"
    },
    {
      "days": "ср",
      "hours": "09:00-18:00"
    },
    {
      "days": "чт",
      "hours": "09:00-18:00"
    },
    {
      "days": "пт",
      "hours": "09:00-17:00"
    },
    {
      "days": "сб",
      "hours": "выходной"
    },
    {
      "days": "вс",
      "hours": "выходной"
    }
  ]', 'есть РКО', '[
    {
      "days": "пн",
      "hours": "09:00-20:00"
    },
    {
      "days": "вт",
      "hours": "09:00-20:00"
    },
    {
      "days": "ср",
      "hours": "09:00-20:00"
    },
    {
      "days": "чт",
      "hours": "09:00-20:00"
    },
    {
      "days": "пт",
      "hours": "09:00-20:00"
    },
    {
      "days": "сб",
      "hours": "10:00-17:00"
    },
    {
      "days": "вс",
      "hours": "выходной"
    }
  ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 56.184479, 36.984314, NULL, 62105, TRUE, FALSE, NULL, NULL),
       ('ДО «На Баранова» Филиала № 7701 Банка ВТБ (ПАО)',
        '141500, Московская область, г. Солнечногорск, ул. Баранова, д. 1, 1-й этаж', 'открытая', '[
         {
           "days": "пн-чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'нет РКО', '[
         {
           "days": "пн-пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "в",
           "hours": "выходной"
         }
       ]', 'Да', 'Стандарт', NULL, NULL, 56.183239, 36.9757, NULL, 62343, NULL, FALSE, NULL, NULL),
       ('ДО «Лобня» Филиала № 7701 Банка ВТБ (ПАО)', '141730, Московская область, г. Лобня, ул. Ленина, д. 9',
        'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-20:00"
         },
         {
           "days": "вт",
           "hours": "10:00-20:00"
         },
         {
           "days": "ср",
           "hours": "10:00-20:00"
         },
         {
           "days": "чт",
           "hours": "10:00-20:00"
         },
         {
           "days": "пт",
           "hours": "10:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 56.012386, 37.482059,
        'МЦД-1 Белорусско-Савёловский диаметр, станция Лобня', 29989, TRUE, FALSE, NULL, NULL),
       ('ДО «Черноголовский» Филиала № 7701 Банка ВТБ (ПАО)',
        '142432, Московская область, г. Черноголовка, пр-д Строителей, д. 1б', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'да', 'Розничный (РБ)', 'Y', 'N', 56.011509, 38.377728, NULL, 55228, FALSE, FALSE, NULL, NULL),
       ('ДО «Пушкинский» Филиала № 7701 Банка ВТБ (ПАО)',
        '141207, Московская область, г. Пушкино, ул. Тургенева, д. 24, пом. 018', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-19:00"
         },
         {
           "days": "вт",
           "hours": "09:00-19:00"
         },
         {
           "days": "ср",
           "hours": "09:00-19:00"
         },
         {
           "days": "чт",
           "hours": "09:00-19:00"
         },
         {
           "days": "пт",
           "hours": "09:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Универсальный', 'Y', 'Y', 56.010849, 37.854359, NULL, 32062, TRUE, FALSE, NULL, NULL),
       ('ДО ЦИК «Пушкино» Филиала № 7701 Банка ВТБ (ПАО)', '141200, Московская область, г. Пушкино, ул. Чехова, д. 14а',
        'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-19:00"
         },
         {
           "days": "вт",
           "hours": "09:00-19:00"
         },
         {
           "days": "ср",
           "hours": "09:00-19:00"
         },
         {
           "days": "чт",
           "hours": "09:00-19:00"
         },
         {
           "days": "пт",
           "hours": "09:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 56.008335, 37.851467, NULL, 31732, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Зеленоградский» Филиала № 7701 Банка ВТБ (ПАО)', '124498, г. Москва, г. Зеленоград, корп. 401', 'открытая',
        '[
          {
            "days": "пн",
            "hours": "09:00-18:00"
          },
          {
            "days": "вт",
            "hours": "09:00-18:00"
          },
          {
            "days": "ср",
            "hours": "09:00-18:00"
          },
          {
            "days": "чт",
            "hours": "09:00-18:00"
          },
          {
            "days": "пт",
            "hours": "09:00-17:00"
          },
          {
            "days": "сб",
            "hours": "выходной"
          },
          {
            "days": "вс",
            "hours": "выходной"
          }
        ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-19:00"
         },
         {
           "days": "вт",
           "hours": "09:00-19:00"
         },
         {
           "days": "ср",
           "hours": "09:00-19:00"
         },
         {
           "days": "чт",
           "hours": "09:00-19:00"
         },
         {
           "days": "пт",
           "hours": "09:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 56.000401, 37.208775, NULL, 37542, TRUE, FALSE, NULL,
        NULL),
       ('ДО «На Каменке» Филиала № 7701 Банка ВТБ (ПАО)', '124365, г. Москва, Зеленоград, ул. Каменка, кор. 1805',
        'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.979717, 37.162693, NULL, 38013, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Ивантеевский» Филиала № 7701 Банка ВТБ (ПАО)',
        '141280, Московская область, г. Ивантеевка, ул. Дзержинского, д. 11а', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Розничный (РБ)', 'Y', 'N', 55.973255, 37.909462, NULL, 30318, FALSE, FALSE, NULL, NULL),
       ('ДО «Фрязино» Филиала № 7701 Банка ВТБ (ПАО)',
        '141196, Московская область, г. Фрязино, пр-т Мира, д. 17, пом. 13', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', NULL, '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'да', 'Розничный (РБ)', 'Y', 'N', 55.956615, 38.058323, NULL, 35413, FALSE, FALSE, NULL, NULL),
       ('ДО «Проспект Пацаева» Филиала № 7701 Банка ВТБ (ПАО)',
        '141707, Московская область, г. Долгопрудный, пр-т Пацаева, д. 9', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-20:00"
         },
         {
           "days": "вт",
           "hours": "10:00-20:00"
         },
         {
           "days": "ср",
           "hours": "10:00-20:00"
         },
         {
           "days": "чт",
           "hours": "10:00-20:00"
         },
         {
           "days": "пт",
           "hours": "10:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.947811, 37.499382, NULL, 22827, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Долгопрудный» Филиала № 7701 Банка ВТБ (ПАО)',
        '141707, Московская область, г. Долгопрудный, ул. Первомайская, д. 33, пом. 5', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Универсальный', 'Y', 'Y', 55.939659, 37.516071,
        'МЦД-1 Белорусско-Савёловский диаметр, станция Долгопрудная', 21638, TRUE, FALSE, NULL, NULL),
       ('ДО «Площадь Ленина» Филиала № 7701 Банка ВТБ (ПАО)', '141100, Московская область, г. Щелково, пл.Ленина, д.5',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн-пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Стандарт', NULL, NULL, 55.922783, 37.991207, NULL, 29797, NULL, FALSE, NULL, NULL),
       ('ДО «Проспект Королева» Филиала № 7701 Банка ВТБ (ПАО)',
        '141078, Московская область, г. Королев, пр-т Королева д. 5Д, кор. 1, помещение 01', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.921768, 37.844116, NULL, 23297, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Мытищинский» Филиала № 7701 Банка ВТБ (ПАО)',
        '141006, Московская область, г. Мытищи, ул. Воровского, д. 1, пом. V', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.918736, 37.761627, NULL, 20320, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Щелковский» Филиала № 7701 Банка ВТБ (ПАО)',
        '141100, Московская область, г. Щелково, Пролетарский просп., д. 7', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Универсальный', 'Y', 'Y', 55.917068, 37.995396, NULL, 29609, TRUE, FALSE, NULL, NULL),
       ('ДО «На Краснознаменской» Филиала № 7701 Банка ВТБ (ПАО)',
        '141100, Московская область, г. Щелково, ул. Краснознаменская, д. 6', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.915436, 37.996597, NULL, 29558, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Истринский» Филиала № 7701 Банка ВТБ (ПАО)', '143500, Московская область, г. Истра, ул. Ленина, д. 75',
        'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-19:00"
         },
         {
           "days": "вт",
           "hours": "09:00-19:00"
         },
         {
           "days": "ср",
           "hours": "09:00-19:00"
         },
         {
           "days": "чт",
           "hours": "09:00-19:00"
         },
         {
           "days": "пт",
           "hours": "09:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.915363, 36.859612, NULL, 50779, FALSE, FALSE, NULL,
        NULL),
       ('ДО «Проспект Космонавтов» Филиала № 7701 Банка ВТБ (ПАО)',
        '141080, Московская область, г. Королев, пр-т Космонавтов, д. 29/12, корп. 1, пом. I', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.912254, 37.868309, NULL, 23430, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Новомытищинский» Филиала № 7701 Банка ВТБ (ПАО)',
        '141008, Московская область, г.Мытищи, Новомытищинский пр-т, д. 30/1, помещение 1', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Розничный (РБ)', 'Y', 'Y', 55.911961, 37.738522, NULL, 19041, FALSE, FALSE, NULL,
        NULL),
       ('ДО «Королевский» Филиала № 7701 Банка ВТБ (ПАО)',
        '141070, Московская область, г. Королев, пр-т Космонавтов, д. 33, корп. 1', 'открытая', '[
         {
           "days": "пн-чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн-пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Универсальный', 'Y', 'N', 55.910648, 37.867706, NULL, 23271, NULL, FALSE, NULL, NULL),
       ('ДО «Новомытищинский, 78» Филиала № 7701 Банка ВТБ (ПАО)',
        '141018, Московская область, г. Мытищи, пр-т Новомытищинский, д.78', 'открытая', '[
         {
           "days": "пн-чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-16:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'нет РКО', '[
         {
           "days": "пн-пт",
           "hours": "09:00-19:00"
         },
         {
           "days": "сб",
           "hours": "09:30-15:30"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Стандарт', NULL, NULL, 55.904148, 37.72485, NULL, 17915, NULL, FALSE, NULL, NULL),
       ('ДО «ЦИК «Мытищи» Филиала № 7701 Банка ВТБ (ПАО)',
        '141000, Московская область, г. Мытищи, ул. Сукромка, стр. 7', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.903538, 37.71344, NULL, 17604, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Новокуркино» Филиала № 7701 Банка ВТБ (ПАО)',
        '141410, Московская область, г. Химки, пр-т Мельникова, д. 2-Б, пом. III', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.901184, 37.407536, NULL, 21078, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Алтуфьево» Филиала № 7701 Банка ВТБ (ПАО)', '127349, г. Москва, Алтуфьевское шоссе, д. 90', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-20:00"
         },
         {
           "days": "вт",
           "hours": "10:00-20:00"
         },
         {
           "days": "ср",
           "hours": "10:00-20:00"
         },
         {
           "days": "чт",
           "hours": "10:00-20:00"
         },
         {
           "days": "пт",
           "hours": "10:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.900169, 37.588306,
        'Москва, Серпуховско-Тимирязевская линия, метро Алтуфьево', 16366, FALSE, FALSE, NULL, NULL),
       ('ДО «ЦИК «Химки-Правобережный» Филиала № 7701 Банка ВТБ (ПАО)',
        '141400, Московская область, г. Химки, ул. Пролетарская, д. 8, стр. 1', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-20:00"
         },
         {
           "days": "вт",
           "hours": "10:00-20:00"
         },
         {
           "days": "ср",
           "hours": "10:00-20:00"
         },
         {
           "days": "чт",
           "hours": "10:00-20:00"
         },
         {
           "days": "пт",
           "hours": "10:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.892334, 37.440552, NULL, 19039, TRUE, FALSE, NULL,
        NULL),
       ('ДО «На Машинцева» Филиала № 7701 Банка ВТБ (ПАО)',
        '141407, Московская область, г. Химки, ул. Машинцева, строен. 5Б', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-19:00"
         },
         {
           "days": "вт",
           "hours": "09:00-19:00"
         },
         {
           "days": "ср",
           "hours": "09:00-19:00"
         },
         {
           "days": "чт",
           "hours": "09:00-19:00"
         },
         {
           "days": "пт",
           "hours": "09:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Универсальный', 'Y', 'N', 55.890957, 37.407825, NULL, 20197, FALSE, FALSE, NULL, NULL),
       ('ДО «Химки» Филиала № 7701 Банка ВТБ (ПАО)',
        '141400, Московская область, г. Химки, Химки-центр, Ленинградское ш., вл. 5', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-20:00"
         },
         {
           "days": "вт",
           "hours": "10:00-20:00"
         },
         {
           "days": "ср",
           "hours": "10:00-20:00"
         },
         {
           "days": "чт",
           "hours": "10:00-20:00"
         },
         {
           "days": "пт",
           "hours": "10:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.888763, 37.433525, NULL, 18987, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Медведково» Филиала № 7701 Банка ВТБ (ПАО)', '127224, г. Москва, ул. Широкая, д.13а', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-20:00"
         },
         {
           "days": "вт",
           "hours": "10:00-20:00"
         },
         {
           "days": "ср",
           "hours": "10:00-20:00"
         },
         {
           "days": "чт",
           "hours": "10:00-20:00"
         },
         {
           "days": "пт",
           "hours": "10:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.888107, 37.66246,
        'Москва, Калужско-Рижская линия, метро Медведково', 15131, TRUE, FALSE, NULL, NULL),
       ('ДО «Бибирево» Филиала № 7701 Банка ВТБ (ПАО)', '127549, г. Москва, ул. Пришвина, д. 23', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.885498, 37.604683,
        'Москва, Серпуховско-Тимирязевская линия, метро Бибирево', 14645, TRUE, FALSE, NULL, NULL),
       ('ДО «Бабушкинский» Филиала № 7701 Банка ВТБ (ПАО)', '129327, г. Москва, ул. Менжинского, д. 21', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-20:00"
         },
         {
           "days": "вт",
           "hours": "10:00-20:00"
         },
         {
           "days": "ср",
           "hours": "10:00-20:00"
         },
         {
           "days": "чт",
           "hours": "10:00-20:00"
         },
         {
           "days": "пт",
           "hours": "10:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Универсальный', 'Y', 'N', 55.868855, 37.667446, 'Москва, Калужско-Рижская линия, метро Бабушкинская',
        13095, TRUE, FALSE, NULL, NULL),
       ('ДО «На Енисейской» Филиала № 7701 Банка ВТБ (ПАО)', '129327, г. Москва, ул. Енисейская, д.11', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.865288, 37.661438,
        'Москва, Калужско-Рижская линия, метро Бабушкинская', 12627, TRUE, FALSE, NULL, NULL),
       ('ДО «Планерный» Филиала № 7701 Банка ВТБ (ПАО)', '125480, г. Москва, ул. Планерная, д. 7, корп. 1', 'открытая',
        '[
          {
            "days": "пн",
            "hours": "10:00-19:00"
          },
          {
            "days": "вт",
            "hours": "10:00-19:00"
          },
          {
            "days": "ср",
            "hours": "10:00-19:00"
          },
          {
            "days": "чт",
            "hours": "10:00-19:00"
          },
          {
            "days": "пт",
            "hours": "10:00-18:00"
          },
          {
            "days": "сб",
            "hours": "выходной"
          },
          {
            "days": "вс",
            "hours": "выходной"
          }
        ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Универсальный', 'Y', 'Y', 55.863358, 37.43351,
        'Москва, Таганско-Краснопресненская линия, метро Планерная', 16852, FALSE, FALSE, NULL, NULL),
       ('ДО «Отрадное» Филиала № 7701 Банка ВТБ (ПАО)', '127273, г. Москва, ул. Декабристов, д. 20, корп. 2',
        'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.862343, 37.608948,
        'Москва, Серпуховско-Тимирязевская линия, метро Отрадное', 12058, TRUE, FALSE, NULL, NULL),
       ('ДО «Дедовский» Филиала № 7701 Банка ВТБ (ПАО)',
        '143530, Московская область, Истринский р-н, г. Дедовск, ул. Гагарина, д. 9', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Универсальный', 'Y', 'Y', 55.859764, 37.121326, NULL, 33327, TRUE, FALSE, NULL, NULL),
       ('ДО «На Лавочкина» Филиала № 7701 Банка ВТБ (ПАО)', '125581, г. Москва, ул. Лавочкина, д. 34', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-20:00"
         },
         {
           "days": "вт",
           "hours": "10:00-20:00"
         },
         {
           "days": "ср",
           "hours": "10:00-20:00"
         },
         {
           "days": "чт",
           "hours": "10:00-20:00"
         },
         {
           "days": "пт",
           "hours": "10:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "10:00-17:00"
         }
       ]', 'Да', 'Розничный (РБ)', 'Y', 'Y', 55.856342, 37.493847, NULL, 13850, FALSE, FALSE, NULL, NULL),
       ('ДО «Верхние Лихоборы» Филиала № 7701 Банка ВТБ (ПАО)', '127474, г. Москва, Дмитровское ш., д. 64, кор. 1',
        'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-21:00"
         },
         {
           "days": "вт",
           "hours": "09:00-21:00"
         },
         {
           "days": "ср",
           "hours": "09:00-21:00"
         },
         {
           "days": "чт",
           "hours": "09:00-21:00"
         },
         {
           "days": "пт",
           "hours": "09:00-21:00"
         },
         {
           "days": "сб",
           "hours": "10:00-19:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.855362, 37.562981,
        'Москва, Люблинско-Дмитровская линия, метро Верхние Лихоборы', 11819, TRUE, FALSE, NULL, NULL),
       ('ДО «Свиблово» Филиала № 7701 Банка ВТБ (ПАО)', '129323, г. Москва, ул. Снежная, д. 26', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.854996, 37.653389,
        'Москва, Калужско-Рижская линия, метро Свиблово', 11408, TRUE, FALSE, NULL, NULL),
       ('ДО «Химкинский бульвар» Филиала № 7701 Банка ВТБ (ПАО)',
        '125373, г. Москва, Химкинский бульвар, д. 16, корп. 1', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-20:00"
         },
         {
           "days": "вт",
           "hours": "10:00-20:00"
         },
         {
           "days": "ср",
           "hours": "10:00-20:00"
         },
         {
           "days": "чт",
           "hours": "10:00-20:00"
         },
         {
           "days": "пт",
           "hours": "10:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.851986, 37.443012,
        'Москва, Таганско-Краснопресненская линия, метро Сходненская', 15537, TRUE, FALSE, NULL, NULL),
       ('ДО «Митинский» Филиала № 7701 Банка ВТБ (ПАО)', '125368, г. Москва, ул. Митинская, д. 35', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-20:00"
         },
         {
           "days": "вт",
           "hours": "10:00-20:00"
         },
         {
           "days": "ср",
           "hours": "10:00-20:00"
         },
         {
           "days": "чт",
           "hours": "10:00-20:00"
         },
         {
           "days": "пт",
           "hours": "10:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.848015, 37.355202,
        'Москва, Арбатско-Покровская линия, метро Митино', 19591, TRUE, FALSE, NULL, NULL),
       ('ДО «Ботанический сад» Филиала № 7701 Банка ВТБ (ПАО)', '129323, г. Москва, Лазоревый пр., д. 1А, корп. 2',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', NULL, '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'да', 'Микро (РБ)', 'Y', 'N', 55.847332, 37.638512,
        'Москва, Московское центральное кольцо, станция Ботанический сад', 10429, FALSE, FALSE, NULL, NULL),
       ('ДО «Митино» Филиала № 7701 Банка ВТБ (ПАО)', '125430, г. Москва, ул. Митинская, д. 36, корп. 2', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-20:00"
         },
         {
           "days": "вт",
           "hours": "10:00-20:00"
         },
         {
           "days": "ср",
           "hours": "10:00-20:00"
         },
         {
           "days": "чт",
           "hours": "10:00-20:00"
         },
         {
           "days": "пт",
           "hours": "10:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.847076, 37.362152,
        'Москва, Арбатско-Покровская линия, метро Митино', 19168, TRUE, FALSE, NULL, NULL),
       ('ДО «Парус» Филиала № 7701 Банка ВТБ (ПАО)', '127238, г. Москва, Локомотивный проезд, д. 4', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн-пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Мини_расш', 'Y', 'N', 55.838001, 37.576862, NULL, 9719, NULL, FALSE, NULL, NULL),
       ('ДО «Невский» Филиала № 7701 Банка ВТБ (ПАО)', '125212, г. Москва, ул. Адмирала Макарова, д. 6, стр. 13',
        'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.835659, 37.490498,
        'Москва, Замоскворецкая линия, метро Водный стадион', 12174, TRUE, FALSE, NULL, NULL),
       ('ДО «Красногорский» Филиала № 7701 Банка ВТБ ПАО)',
        '143400, Московская область, г. Красногорск, ул. Ленина, д. 38б', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.833855, 37.298939, NULL, 21965, FALSE, FALSE, NULL,
        NULL),
       ('ДО «На Ленина» Филиала № 7701 Банка ВТБ (ПАО)',
        '143400, Московская область, г. Красногорск, ул. Ленина, д.38б', 'открытая', '[
         {
           "days": "пн-чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'нет РКО', '[
         {
           "days": "пн-пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "в",
           "hours": "выходной"
         }
       ]', 'Да', 'Стандарт', NULL, NULL, 55.833855, 37.298939, NULL, 21965, NULL, FALSE, NULL, NULL),
       ('ДО «Северо-Западный» Филиала № 7701 Банка ВТБ (ПАО)', '123362, г. Москва, ул. Свободы, д. 13/2, стр. 1А',
        'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.829266, 37.451313, NULL, 13476, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Подмосковный» Филиала № 7701 Банка ВТБ (ПАО)',
        '143404, Московская область, г. Красногорск, ул. Ленина, д. 25а', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.827133, 37.312019, NULL, 20920, FALSE, FALSE, NULL,
        NULL),
       ('ДО «ВДНХ» Филиала № 7701 Банка ВТБ (ПАО)', '129366, г. Москва, пр-т Мира, д. 180', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Розничный (РБ)', 'Y', 'N', 55.824406, 37.646042,
        'Москва, Калужско-Рижская линия, метро ВДНХ', 7981, FALSE, FALSE, NULL, NULL),
       ('ДО «Останкино» Филиала № 7701 Банка ВТБ (ПАО)', '127427, г. Москва, Академика Королева, д. 12', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'нет (пропускной режим)', 'Микро (РБ)', 'N', 'N', 55.822884, 37.606281, NULL, 7700, FALSE, FALSE, NULL,
        NULL),
       ('ДО «Войковский» Филиала № 7701 Банка ВТБ (ПАО)', '125171, г. Москва, Ленинградское шоссе, д. 16А, стр. 2',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Розничный (РБ)', 'Y', 'N', 55.821579, 37.498726, 'Москва, Замоскворецкая линия, метро Войковская',
        10686, FALSE, FALSE, NULL, NULL),
       ('ДО «Тимирязевский» Филиала № 7701 Банка ВТБ (ПАО)', '127434, г. Москва, Дмитровское ш., д. 13а', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-19:00"
         },
         {
           "days": "вт",
           "hours": "09:00-19:00"
         },
         {
           "days": "ср",
           "hours": "09:00-19:00"
         },
         {
           "days": "чт",
           "hours": "09:00-19:00"
         },
         {
           "days": "пт",
           "hours": "09:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.818714, 37.573502,
        'Москва, Серпуховско-Тимирязевская линия, метро Тимирязевская', 7761, TRUE, FALSE, NULL, NULL),
       ('ДО «Ленинградское шоссе» Филиала № 7701 Банка ВТБ (ПАО)', '125171, г. Москва, Ленинградское шоссе, д. 13, к.1',
        'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.818684, 37.497196,
        'Москва, Замоскворецкая линия, метро Войковская', 10532, TRUE, FALSE, NULL, NULL),
       ('ДО «Дом правительства Московской области» Филиала № 7701 Банка ВТБ (ПАО)',
        '143407, Московская область, г. Красногорск, бульвар Строителей, д. 1', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'закрытый доступ, находится в здании Дома Правительства МО', 'Розничный (РБ)', 'N', 'N', 55.816086,
        37.380814, NULL, 16490, FALSE, FALSE, NULL, NULL),
       ('ДО «Бульвар Рокоссовского» Филиала № 7701 Банка ВТБ (ПАО)', '107150, г. Москва, ул. Ивантеевская, д. 23',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Розничный (РБ)', 'Y', 'N', 55.815701, 37.731846,
        'Москва, Сокольническая линия, метро Бульвар Рокоссовского', 9771, FALSE, FALSE, NULL, NULL),
       ('ДО «Щука» Филиала № 7701 Банка ВТБ (ПАО)', '123182, г. Москва, ул. Щукинская, д. 42', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', NULL, '[
         {
           "days": "пн",
           "hours": "10:00-21:00"
         },
         {
           "days": "вт",
           "hours": "10:00-21:00"
         },
         {
           "days": "ср",
           "hours": "10:00-21:00"
         },
         {
           "days": "чт",
           "hours": "10:00-21:00"
         },
         {
           "days": "пт",
           "hours": "10:00-21:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Розничный (РБ)', 'Y', 'N', 55.809475, 37.464573,
        'Москва, Таганско-Краснопресненская линия, метро Щукинская', 11527, FALSE, FALSE, NULL, NULL),
       ('ДО «Алексеевский» Филиала № 7701 Банка ВТБ (ПАО)', '129085, г. Москва, пр-т Мира, д. 97', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-20:00"
         },
         {
           "days": "вт",
           "hours": "10:00-20:00"
         },
         {
           "days": "ср",
           "hours": "10:00-20:00"
         },
         {
           "days": "чт",
           "hours": "10:00-20:00"
         },
         {
           "days": "пт",
           "hours": "10:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.809105, 37.636337,
        'Москва, Калужско-Рижская линия, метро Алексеевская', 6198, TRUE, FALSE, NULL, NULL),
       ('ДО «Измайлово-Гольяново» Филиала № 7701 Банка ВТБ (ПАО)',
        '105215, г. Москва, ул. 9-я Парковая, д. 59, корп. 1', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Нет', 'Розничный (РБ)', 'Y', 'N', 55.807804, 37.798141,
        'Москва, Арбатско-Покровская линия, метро Щёлковская', 12617, FALSE, FALSE, NULL, NULL),
       ('ДО «Строгинский» Филиала № 7701 Банка ВТБ (ПАО)', '123592, г. Москва, Маршала Катукова ул., д. 16', 'открытая',
        '[
          {
            "days": "пн",
            "hours": "10:00-19:00"
          },
          {
            "days": "вт",
            "hours": "10:00-19:00"
          },
          {
            "days": "ср",
            "hours": "10:00-19:00"
          },
          {
            "days": "чт",
            "hours": "10:00-19:00"
          },
          {
            "days": "пт",
            "hours": "10:00-18:00"
          },
          {
            "days": "сб",
            "hours": "выходной"
          },
          {
            "days": "вс",
            "hours": "выходной"
          }
        ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-20:00"
         },
         {
           "days": "вт",
           "hours": "10:00-20:00"
         },
         {
           "days": "ср",
           "hours": "10:00-20:00"
         },
         {
           "days": "чт",
           "hours": "10:00-20:00"
         },
         {
           "days": "пт",
           "hours": "10:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.807396, 37.406281,
        'Москва, Арбатско-Покровская линия, метро Строгино', 14643, TRUE, FALSE, NULL, NULL),
       ('ДО «Сокол» Филиала № 7701 Банка ВТБ (ПАО)', '125057, г. Москва, Ленинградский пр-т, д. 77, кор. 2', 'открытая',
        '[
          {
            "days": "пн",
            "hours": "09:00-18:00"
          },
          {
            "days": "вт",
            "hours": "09:00-18:00"
          },
          {
            "days": "ср",
            "hours": "09:00-18:00"
          },
          {
            "days": "чт",
            "hours": "09:00-18:00"
          },
          {
            "days": "пт",
            "hours": "09:00-17:00"
          },
          {
            "days": "сб",
            "hours": "выходной"
          },
          {
            "days": "вс",
            "hours": "выходной"
          }
        ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.805214, 37.508186, NULL, 9031, TRUE, FALSE, NULL,
        NULL),
       ('ДО «На Советской» в г. Балашихе Флиала № 7701 Банка ВТБ (ПАО)',
        '143902, Московская область, г. Балашиха, ул. Советская, д. 19а', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.803135, 37.934631, NULL, 20393, FALSE, FALSE, NULL,
        NULL),
       ('ДО «Ленинградский» Филиала № 7701 Банка ВТБ (ПАО)', '125057, г. Москва, Ленинградский пр-т, д. 65, стр. 1',
        'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.802914, 37.51889,
        'Москва, Замоскворецкая линия, метро Сокол', 8353, TRUE, FALSE, NULL, NULL),
       ('ДО «Крестовский» Филиала в г. Москве', '129085, г. Москва, пр-т Мира, д. 81', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "Не обслуживает ФЛ",
           "hours": null
         }
       ]', 'Да', 'Корпоративный', 'N', 'N', 55.801319, 37.634335, NULL, 5323, TRUE, FALSE, NULL, NULL),
       ('ДО «Ленинградский проспект» Филиала № 7701 Банка ВТБ (ПАО)',
        '125167, г. Москва, Ленинградский пр-т, д. 60, корп. 2', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-20:00"
         },
         {
           "days": "вт",
           "hours": "10:00-20:00"
         },
         {
           "days": "ср",
           "hours": "10:00-20:00"
         },
         {
           "days": "чт",
           "hours": "10:00-20:00"
         },
         {
           "days": "пт",
           "hours": "10:00-20:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Розничный (РБ)', 'Y', 'Y', 55.799339, 37.536186,
        'Москва, Замоскворецкая линия, метро Аэропорт', 7284, FALSE, FALSE, NULL, NULL),
       ('ДО «Балашихинский» Филиала № 7701 Банка ВТБ (ПАО)',
        '143900, Московская область, г. Балашиха, пр-т Ленина, д. 45', 'открытая', '[
         {
           "days": "пн-пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-16:45"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'нет РКО', '[
         {
           "days": "пн-пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Стандарт', 'Y', 'Y', 55.797817, 37.946049, NULL, 20938, NULL, FALSE, NULL, NULL),
       ('ДО «Черкизовский» Филиала № 7701 Банка ВТБ (ПАО)', '107061, г. Москва, ул. Б. Черкизовская, д. 5А', 'открытая',
        '[
          {
            "days": "пн",
            "hours": "10:00-19:00"
          },
          {
            "days": "вт",
            "hours": "10:00-19:00"
          },
          {
            "days": "ср",
            "hours": "10:00-19:00"
          },
          {
            "days": "чт",
            "hours": "10:00-19:00"
          },
          {
            "days": "пт",
            "hours": "10:00-18:00"
          },
          {
            "days": "сб",
            "hours": "выходной"
          },
          {
            "days": "вс",
            "hours": "выходной"
          }
        ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Универсальный', 'Y', 'Y', 55.797306, 37.718723,
        'Москва, Сокольническая линия, метро Преображенская площадь', 7804, TRUE, FALSE, NULL, NULL),
       ('ДО «Преображенский» Филиала № 7701 Банка ВТБ (ПАО)',
        '107061, г. Москва, ул. Большая Черкизовская, д. 12, корп. 1', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.797077, 37.725388, NULL, 8121, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Измайловский бульвар» Филиала № 7701 Банка ВТБ (ПАО)', '105077, г. Москва, Измайловский б-р, д. 46',
        'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "10:00-17:00"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.796345, 37.80584, NULL, 12513, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Савеловский» Филиала № 7701 Банка ВТБ (ПАО)', '127015, г. Москва, ул. Бутырская, д. 11', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-15:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.796009, 37.583389,
        'МЦД-1 Белорусско-Савёловский диаметр, станция Савёловская', 5204, TRUE, FALSE, NULL, NULL),
       ('ДО «На Пионерской» Филиала № 7701 Банка ВТБ (ПАО)',
        '143900, Московская область, г. Балашиха, ул. Пионерская, д. 13', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.794807, 37.967934, NULL, 22201, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Шереметьевский» Филиала № 7701 Банка ВТБ (ПАО)', '127521, г. Москва, ул. Шереметьевская, д. 1,  корп. 1',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', NULL, '[
         {
           "days": "пн-пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Стандарт', 'Y', 'Y', 55.793915, 37.615479, NULL, 4439, NULL, FALSE, NULL, NULL),
       ('ДО «Ходынский» Филиала № 7701 Банка ВТБ (ПАО)', '125252, г. Москва, ул. Авиаконструктора Микояна, д. 12',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Офис Привилегия)', 'Привилегия (РБ)', 'N', 'Y', 55.792362, 37.527615, NULL, 7197, FALSE, FALSE, NULL,
        NULL),
       ('ДО «На Маршала Бирюзова» Филиала № 7701 Банка ВТБ (ПАО)',
        '123298, г. Москва, ул. Маршала Бирюзова, д. 8, корп. 1', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-20:00"
         },
         {
           "days": "вт",
           "hours": "10:00-20:00"
         },
         {
           "days": "ср",
           "hours": "10:00-20:00"
         },
         {
           "days": "чт",
           "hours": "10:00-20:00"
         },
         {
           "days": "пт",
           "hours": "10:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.792191, 37.496796,
        'Москва, Таганско-Краснопресненская линия, метро Октябрьское Поле', 8816, TRUE, FALSE, NULL, NULL),
       ('ДО «Арена Плаза» Филиала № 7701 Банка ВТБ (ПАО)', '125167, г. Москва, Ленинградский проспект, д. 36',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-20:00"
         },
         {
           "days": "вт",
           "hours": "10:00-20:00"
         },
         {
           "days": "ср",
           "hours": "10:00-20:00"
         },
         {
           "days": "чт",
           "hours": "10:00-20:00"
         },
         {
           "days": "пт",
           "hours": "10:00-20:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Розничный (РБ)', 'Y', 'N', 55.791248, 37.559387,
        'Москва, Большая кольцевая линия, метро Петровский парк', 5624, FALSE, FALSE, NULL, NULL),
       ('ДО «На Рижской» Филиала № 7701 Банка ВТБ (ПАО)', '129110, г. Москва, пр-т Мира, д. 76, стр. 1', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.79071, 37.635178,
        'Москва, Калужско-Рижская линия, метро Рижская', 4175, TRUE, FALSE, NULL, NULL),
       ('ДО «Русаковский» Филиала № 7701 Банка ВТБ (ПАО)', '107113, г. Москва, Сокольническая пл., д.4, корп.1-2',
        'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.789921, 37.677895,
        'Москва, Сокольническая линия, метро Сокольники', 5367, TRUE, FALSE, NULL, NULL),
       ('ДО «Ходынский бульвар» Филиала № 7701 Банка ВТБ (ПАО)', '125252, г. Москва, Ходынский бульвар, д. 2',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Розничный (РБ)', 'Y', 'N', 55.789394, 37.536831, 'Москва, Большая кольцевая линия, метро ЦСКА', 6537,
        FALSE, FALSE, NULL, NULL),
       ('ДО «Бутырский» Филиала № 7701 Банка ВТБ (ПАО)', '127055, г. Москва, ул. Бутырский вал, д. 68/70, стр. 1',
        'открытая', '[
         {
           "days": "пн-чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн-пт",
           "hours": "09:00-19:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.788677, 37.589157,
        'Савёловская (Серпуховско-Тимирязевская линия)', 4314, NULL, FALSE, NULL, NULL),
       ('ДО «Хорошевский» Филиала № 7701 Банка ВТБ (ПАО)', '123585, г. Москва, ул. Генерала Глаголева, д. 30, корп. 2',
        'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.788631, 37.466789, NULL, 10347, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Сокольнический» Филиала № 7701 Банка ВТБ (ПАО)', '107014, г. Москва, ул. Русаковская, д. 24', 'открытая',
        '[
          {
            "days": "пн-чт",
            "hours": "09:00-18:00"
          },
          {
            "days": "пт",
            "hours": "09:00-17:00"
          },
          {
            "days": "перерыв",
            "hours": "14:15-15:00"
          },
          {
            "days": "сб,вс",
            "hours": "выходной"
          }
        ]', 'нет РКО', '[
         {
           "days": "пн-пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Стандарт+бизнес отдел', 'Y', 'Y', 55.787449, 37.681145, NULL, 5309, NULL, FALSE,
        NULL, NULL),
       ('ДО «Тихвинский» Филиала № 7701 Банка ВТБ (ПАО)', '103055, г. Москва, ул. Тихвинская, д. 9. стр. 1', 'открытая',
        '[
          {
            "days": "пн-чт",
            "hours": "09:00-18:00"
          },
          {
            "days": "пт",
            "hours": "09:00-17:00"
          },
          {
            "days": "сб,вс",
            "hours": "выходной"
          }
        ]', 'нет РКО', '[
         {
           "days": "пн-пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Стандарт+бизнес отдел', 'Y', 'N', 55.787273, 37.600353, NULL, 3897, NULL, FALSE,
        NULL, NULL),
       ('ДО «Петровский» Филиала № 7701 Банка ВТБ (ПАО)', '125040, г. Москва, Ленинградский пр-т, д. 34', 'открытая', '[
         {
           "days": "пн-чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "пн-пт",
           "hours": "14:15-15:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'нет РКО', '[
         {
           "days": "пн-пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "11:00-16:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Мини_расш', 'Y', 'Y', 55.785767, 37.568821, NULL, 4777, NULL, FALSE, NULL, NULL),
       ('ДО «Семеновский» Филиала № 7701 Банка ВТБ (ПАО)', '105318, г. Москва, Семеновская пл., д. 7, корп. 17',
        'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.783611, 37.721302,
        'Москва, Арбатско-Покровская линия, метро Семёновская', 7114, TRUE, FALSE, NULL, NULL),
       ('ДО ЦИК «Новослободский» Филиала № 7701 Банка ВТБ (ПАО)', '127055, г. Москва, ул. Новослободская, д. 41',
        'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.783394, 37.596867,
        'Москва, Серпуховско-Тимирязевская линия, метро Менделеевская', 3575, TRUE, FALSE, NULL, NULL),
       ('ДО «Проспект Мира» Филиала № 7701 Банка ВТБ (ПАО)', '129110, г. Москва, пр-т Мира, д.41, стр.2', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.781616, 37.632637,
        'Москва, Калужско-Рижская линия, метро Проспект Мира', 3155, TRUE, FALSE, NULL, NULL),
       ('ДО «Белорусский» Филиала № 7701 Банка ВТБ (ПАО)', '125047, г. Москва, 4-й Лесной пер., д. 4', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.779068, 37.586929,
        'Москва, Кольцевая линия, метро Белорусская', 3478, TRUE, FALSE, NULL, NULL),
       ('ДО «Долгоруковский» Филиала № 7701 Банка ВТБ (ПАО)', '127030, г. Москва, ул. Долгоруковская, д. 40',
        'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.778736, 37.602024,
        'Москва, Кольцевая линия, метро Новослободская', 2972, TRUE, FALSE, NULL, NULL),
       ('ДО «Полежаевский» Филиала № 7701 Банка ВТБ (ПАО)', '123308, г. Москва, ул. Куусинена, д. 1', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн-пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "11:00-16:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Мини_расш', 'Y', 'N', 55.778385, 37.516449, NULL, 7042, NULL, FALSE, NULL, NULL),
       ('ДО «Проспект Маршала Жукова» Филиала № 7701 Банка ВТБ (ПАО)',
        '123154, г. Москва, просп. Маршала Жукова, д. 48, корп. 1', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.777794, 37.465748, NULL, 10027, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Краснопрудный» Филиала № 7701 Банка ВТБ (ПАО)', '107140, г. Москва, ул. Краснопрудная, д. 18, стр. 1',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Розничный (РБ)', 'Y', 'N', 55.777287, 37.662884,
        'Москва, Сокольническая линия, метро Красносельская', 3703, FALSE, FALSE, NULL, NULL),
       ('ДО «Каланчевский» Филиала № 7701 Банка ВТБ (ПАО)', '107078, г. Москва, ул. Каланчевская, д. 35', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Розничный (РБ)', 'Y', 'Y', 55.776806, 37.647926,
        'МЦД-2 Курско-Рижский диаметр, станция Площадь трёх вокзалов (Каланчёвская)', 3056, FALSE, FALSE, NULL, NULL),
       ('ДО «Центр автокредитования» Филиала № 7701 Банка ВТБ (ПАО)',
        '123317, г. Москва, Пресненская наб., д. 10, стр. 1', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Нет', 'Розничный (РБ)', 'N', 'N', 55.776749, 37.602264, 'Москва, Кольцевая линия, метро Новослободская',
        2763, FALSE, FALSE, NULL, NULL),
       ('ДО «Ярославский» Филиала № 7701 Банка ВТБ (ПАО)', '107144, г. Москва, Комсомольская пл. , д. 5, стр. 1',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн-пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Розничный (РБ)', 'Y', 'N', 55.776295, 37.656704,
        'Комсомольская (Сокольническая линия), Комсомольская (Кольцевая линия)', 3354, NULL, FALSE, NULL, NULL),
       ('ДО «Улица Народного Ополчения» Филиала № 7701 Банка ВТБ (ПАО)',
        '123423, г. Москва, проспект Маршала Жукова, д. 23', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн-пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Розничный (РБ)', 'N', 'N', 55.775288, 37.485764, 'Народное Ополчение (Большая кольцевая линия)', 8746,
        NULL, FALSE, NULL, NULL),
       ('ДО «Оружейный» Филиала № 7701 Банка ВТБ (ПАО)', '127006, г. Москва, ул. Долгоруковская, д. 2', 'открытая', '[
         {
           "days": "пн-чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'нет РКО', '[
         {
           "days": "пн-пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.77433, 37.604584, 'Новослободская (Кольцевая линия)',
        2458, NULL, FALSE, NULL, NULL),
       ('ДО «Садово-Сухаревский» Филиала № 7701 Банка ВТБ (ПАО)',
        '107045, г. Москва, ул. Садовая - Сухаревская, д. 8/12, стр. 3', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.773155, 37.625908,
        'Москва, Серпуховско-Тимирязевская линия, метро Цветной бульвар', 2147, FALSE, FALSE, NULL, NULL),
       ('ДО «Беговой» Филиала № 7701 Банка ВТБ (ПАО)', '123007, г. Москва, Хорошевское ш., д. 1', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн-пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "cб,вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Розничный (РБ)', 'Y', 'N', 55.773106, 37.543526, 'Беговая (Таганско-Краснопресненская линия)', 5254,
        NULL, FALSE, NULL, NULL),
       ('ДО «На Красносельской» Филиала № 7701 Банка ВТБ (ПАО)',
        '105066, г. Москва, ул. Нижняя Красносельская, д.45/17', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.773033, 37.675766,
        'Москва, Арбатско-Покровская линия, метро Бауманская', 4053, FALSE, FALSE, NULL, NULL),
       ('ДО «Сухаревский» Филиала № 7701 Банка ВТБ (ПАО)', '107045, г. Москва, Б. Сухаревская пл., д. 14/7', 'открытая',
        '[
          {
            "days": "пн",
            "hours": "10:00-19:00"
          },
          {
            "days": "вт",
            "hours": "10:00-19:00"
          },
          {
            "days": "ср",
            "hours": "10:00-19:00"
          },
          {
            "days": "чт",
            "hours": "10:00-19:00"
          },
          {
            "days": "пт",
            "hours": "10:00-18:00"
          },
          {
            "days": "сб",
            "hours": "выходной"
          },
          {
            "days": "вс",
            "hours": "выходной"
          }
        ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.771809, 37.636669,
        'Москва, Калужско-Рижская линия, метро Сухаревская', 2217, TRUE, FALSE, NULL, NULL),
       ('ДО «Маяковский» Филиала № 7701 Банка ВТБ (ПАО)', '125047, г. Москва, ул. 1-я Тверская - Ямская, д. 7',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Офис Привилегия)', 'Привилегия (РБ)', 'N', 'Y', 55.771526, 37.592815,
        'Москва, Замоскворецкая линия, метро Маяковская', 2596, FALSE, FALSE, NULL, NULL),
       ('ДО «Лермонтовский» Филиала № 7777 Банка ВТБ (ПАО)', '107078, г. Москва, Красноворотский пр-д, д. 3',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', NULL, '[
         {
           "days": "пн",
           "hours": "09:30-20:00"
         },
         {
           "days": "вт",
           "hours": "09:30-20:00"
         },
         {
           "days": "ср",
           "hours": "09:30-20:00"
         },
         {
           "days": "чт",
           "hours": "09:30-20:00"
         },
         {
           "days": "пт",
           "hours": "09:30-20:00"
         },
         {
           "days": "сб",
           "hours": "09:30-16:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'нет', 'Прайм (РБ)', 'N', 'Y', 55.770851, 37.649525, 'Москва, Сокольническая линия, метро Красные Ворота',
        2606, FALSE, FALSE, NULL, NULL),
       ('ДО «Садовый-Триумфальный» Филиала № 7701 Банка ВТБ (ПАО)',
        '103006, г. Москва, ул. Садовая-Триумфальная, д. 4/10, стр. 1', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.770432, 37.599194,
        'Москва, Замоскворецкая линия, метро Маяковская', 2250, TRUE, FALSE, NULL, NULL),
       ('ДО «Басманный» Филиала № 7701 Банка ВТБ (ПАО)', '105066, г. Москва, ул. Новая Басманная, 37 А', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.76997, 37.669083, NULL, 3520, TRUE, FALSE, NULL, NULL),
       ('ДО «Цветной бульвар» Филиала № 7701 Банка ВТБ (ПАО)', '127051, г. Москва, Цветной бульвар, д. 9', 'открытая',
        '[
          {
            "days": "Не обслуживает ЮЛ",
            "hours": null
          }
        ]', 'нет РКО', '[
         {
           "days": "пн-пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Розничный (РБ)', 'Y', 'N', 55.769531, 37.620735,
        'Цветной бульвар (Серпуховско-Тимирязевская линия), Трубная (Люблинско-Дмитровская линия)', 1717, NULL, FALSE,
        NULL, NULL),
       ('ДО «Басманный» Филиала в г. Москве', '107174, г. Москва, ул. Новая Басманная, д. 2/1, стр. 1', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'нет РКО', '[
         {
           "days": "Не обслуживает ФЛ",
           "hours": null
         }
       ]', 'действует пропускная система, офис находится в здании ОАО РЖД', 'Корпоративный', 'N', 'N', 55.768871,
        37.651806, 'Москва, Сокольническая линия, метро Красные Ворота', 2561, FALSE, FALSE, NULL, NULL),
       ('ДО «РЖД» Филиала № 7701 Банка ВТБ (ПАО)', '107174, г. Москва, ул. Новая Басманная, д. 2/1, стр. 1', 'открытая',
        '[
          {
            "days": "Не обслуживает ЮЛ",
            "hours": null
          }
        ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'действует пропускная система, офис находится в здании ОАО РЖД', 'Розничный (РБ)', 'N', 'N', 55.768871,
        37.651806, 'Москва, Сокольническая линия, метро Красные Ворота', 2561, FALSE, FALSE, NULL, NULL),
       ('ДО «Трубная площадь» Филиала № 7701 Банка ВТБ (ПАО)', '107045, г. Москва, ул. Трубная, д. 2', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', NULL, '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Розничный (РБ)', 'N', 'N', 55.767139, 37.624123, 'Москва, Люблинско-Дмитровская линия, метро Трубная',
        1469, FALSE, FALSE, NULL, NULL),
       ('ДО ЦИК «На Мясницкой» Филиала № 7701 Банка ВТБ (ПАО)', '101000, г. Москва, ул. Мясницкая, д. 35', 'открытая',
        '[
          {
            "days": "пн",
            "hours": "10:00-19:00"
          },
          {
            "days": "вт",
            "hours": "10:00-19:00"
          },
          {
            "days": "ср",
            "hours": "10:00-19:00"
          },
          {
            "days": "чт",
            "hours": "10:00-19:00"
          },
          {
            "days": "пт",
            "hours": "10:00-18:00"
          },
          {
            "days": "сб",
            "hours": "выходной"
          },
          {
            "days": "вс",
            "hours": "выходной"
          }
        ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-20:00"
         },
         {
           "days": "вт",
           "hours": "10:00-20:00"
         },
         {
           "days": "ср",
           "hours": "10:00-20:00"
         },
         {
           "days": "чт",
           "hours": "10:00-20:00"
         },
         {
           "days": "пт",
           "hours": "10:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.766045, 37.638081,
        'Москва, Люблинско-Дмитровская линия, метро Сретенский бульвар', 1729, TRUE, FALSE, NULL, NULL),
       ('ДО «Улица 1905 года» Филиала № 7701 Банка ВТБ (ПАО)',
        '123022, г. Москва, Звенигородское шоссе, д. 18/20, корп. 1', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.764393, 37.556145,
        'Москва, Таганско-Краснопресненская линия, метро Улица 1905 года', 4181, TRUE, FALSE, NULL, NULL),
       ('ДО «Неглинный» Филиала № 7701 Банка ВТБ (ПАО)', '107031, г. Москва, Неглинная ул., д. 14, стр. 1А', 'открытая',
        '[
          {
            "days": "пн",
            "hours": "10:00-19:00"
          },
          {
            "days": "вт",
            "hours": "10:00-19:00"
          },
          {
            "days": "ср",
            "hours": "10:00-19:00"
          },
          {
            "days": "чт",
            "hours": "10:00-19:00"
          },
          {
            "days": "пт",
            "hours": "10:00-18:00"
          },
          {
            "days": "сб",
            "hours": "выходной"
          },
          {
            "days": "вс",
            "hours": "выходной"
          }
        ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.764275, 37.620392,
        'Москва, Таганско-Краснопресненская линия, метро Кузнецкий Мост', 1132, TRUE, FALSE, NULL, NULL),
       ('ДО «Совет Федерации» Филиала № 7701 Банка ВТБ (ПАО)',
        '107031, г. Москва, ул. Большая Дмитровка, д.24, стр. 1А', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'нет', 'Микро (РБ)', 'N', 'N', 55.763924, 37.613396,
        'Москва, Серпуховско-Тимирязевская линия, метро Чеховская', 1178, FALSE, FALSE, NULL, NULL),
       ('Филиал «Центральный» Банка ВТБ (ПАО)', '107031, г. Москва, ул. Рождественка, д. 10/2, стр. 1', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "Не обслуживает ФЛ",
           "hours": null
         }
       ]', 'Нет', 'Филиал', 'N', 'N', 55.763264, 37.623825,
        'Москва, Таганско-Краснопресненская линия, метро Кузнецкий Мост', 1042, FALSE, FALSE, NULL, NULL),
       ('ДО «Лубянский» Филиала в г. Москве', '101000, г. Москва, ул. Большая Лубянка, д. 16, стр. 1', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "Не обслуживает ФЛ",
           "hours": null
         }
       ]', 'Да', 'Корпоративный', 'N', 'N', 55.762936, 37.628845,
        'Москва, Таганско-Краснопресненская линия, метро Кузнецкий Мост', 1116, TRUE, FALSE, NULL, NULL),
       ('ДО «Лубянский» Филиала № 7701 Банка ВТБ (ПАО)', '101000, г. Москва, ул. Большая Лубянка, д. 16, стр. 1',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-19:00"
         },
         {
           "days": "вт",
           "hours": "09:00-19:00"
         },
         {
           "days": "ср",
           "hours": "09:00-19:00"
         },
         {
           "days": "чт",
           "hours": "09:00-19:00"
         },
         {
           "days": "пт",
           "hours": "09:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Розничный (РБ)', 'Y', 'N', 55.762936, 37.628845,
        'Москва, Таганско-Краснопресненская линия, метро Кузнецкий Мост', 1116, FALSE, FALSE, NULL, NULL),
       ('ДО № 26 «Лубянский» Банка ВТБ (ПАО)', '101000, г. Москва, ул. Большая Лубянка, д. 16, стр. 1', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', NULL, '[
         {
           "days": "Не обслуживает ФЛ",
           "hours": null
         }
       ]', 'Нет', 'Корпоративный', 'N', 'N', 55.762936, 37.628845,
        'Москва, Таганско-Краснопресненская линия, метро Кузнецкий Мост', 1116, FALSE, FALSE, NULL, NULL),
       ('ДО «Кузнецкий мост» Филиала № 7701 Банка ВТБ (ПАО)', '107031, г. Москва, ул. Рождественка, д. 8/15, стр. 3',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Офис Привилегия)', 'Привилегия (РБ)', 'N', 'Y', 55.762398, 37.623951,
        'Москва, Таганско-Краснопресненская линия, метро Кузнецкий Мост', 950, FALSE, FALSE, NULL, NULL),
       ('ДО «Тургеневский» Филиала в г. Москве', '107031, г. Москва, ул. Кузнецкий Мост, д. 17, стр. 1', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'нет РКО', '[
         {
           "days": "Не обслуживает ФЛ",
           "hours": null
         }
       ]', 'нет', 'Корпоративный', 'N', 'N', 55.762272, 37.624821,
        'Москва, Таганско-Краснопресненская линия, метро Кузнецкий Мост', 950, FALSE, FALSE, NULL, NULL),
       ('ДО №3 «Тургеневский» Банка ВТБ (ПАО)', '107031, г. Москва, ул. Кузнецкий Мост, д. 17, стр. 1', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'нет РКО', '[
         {
           "days": "Не обслуживает ФЛ",
           "hours": null
         }
       ]', 'Нет', 'Корпоративный', 'N', 'N', 55.762272, 37.624821,
        'Москва, Таганско-Краснопресненская линия, метро Кузнецкий Мост', 950, FALSE, FALSE, NULL, NULL),
       ('ДО «Рождественка» Филиала № 7701 Банка ВТБ (ПАО)', '107031, г. Москва, ул. Кузнецкий Мост, д. 17, стр. 1',
        'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'нет РКО', '[
         {
           "days": "Не обслуживает ФЛ",
           "hours": null
         }
       ]', 'Да', 'Корпоративный', 'N', 'N', 55.762272, 37.624821,
        'Москва, Таганско-Краснопресненская линия, метро Кузнецкий Мост', 950, FALSE, FALSE, NULL, NULL),
       ('ДО «Центральный» в г. Москве Филиала № 7701 Банка ВТБ (ПАО)',
        '107031, г. Москва, ул. Кузнецкий Мост, д. 17, стр. 1', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Универсальный', 'Y', 'Y', 55.762272, 37.624821,
        'Москва, Таганско-Краснопресненская линия, метро Кузнецкий Мост', 950, FALSE, FALSE, NULL, NULL),
       ('Филиал № 7701 Банка ВТБ (ПАО)', '107031, г. Москва, ул. Кузнецкий Мост, д. 17, стр. 1', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', NULL, '[
         {
           "days": "Не обслуживает ФЛ",
           "hours": null
         }
       ]', 'Нет', 'Универсальный', NULL, NULL, 55.762272, 37.624821,
        'Кузнецкий мост (Таганско-Краснопресненская линия)', 950, NULL, FALSE, NULL, NULL),
       ('ДО «Тверская, 8» Филиала № 7701 Банка ВТБ (ПАО)', '103009, г. Москва, ул. Тверская, д. 8, стр. 1', 'открытая',
        '[
          {
            "days": "пн",
            "hours": "10:00-19:00"
          },
          {
            "days": "вт",
            "hours": "10:00-19:00"
          },
          {
            "days": "ср",
            "hours": "10:00-19:00"
          },
          {
            "days": "чт",
            "hours": "10:00-19:00"
          },
          {
            "days": "пт",
            "hours": "10:00-18:00"
          },
          {
            "days": "сб",
            "hours": "выходной"
          },
          {
            "days": "вс",
            "hours": "выходной"
          }
        ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.762119, 37.609638,
        'Москва, Замоскворецкая линия, метро Тверская', 1118, TRUE, FALSE, NULL, NULL),
       ('ДО ЦИК «Пушечный» Филиала № 7701 Банка ВТБ (ПАО)', '107031, г. Москва, ул. Кузнецкий мост, д. 16/5, стр. 1',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Розничный (РБ)', 'N', 'Y', 55.761597, 37.622082,
        'Москва, Таганско-Краснопресненская линия, метро Кузнецкий Мост', 841, FALSE, FALSE, NULL, NULL),
       ('ДО «Земляной вал» Филиала в г. Москве', '105064, г. Москва, ул. Земляной вал, д. 14-16, стр. 1', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "Не обслуживает ФЛ",
           "hours": null
         }
       ]', 'Да', 'Корпоративный', 'N', 'N', 55.761307, 37.656288, 'Москва, Арбатско-Покровская линия, метро Курская',
        2384, TRUE, FALSE, NULL, NULL),
       ('ДО №16 «Земляной вал» Банка ВТБ (ПАО)', '105064, г. Москва, ул. Земляной вал, д. 14-16, стр. 1', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', NULL, '[
         {
           "days": "Не обслуживает ФЛ",
           "hours": null
         }
       ]', 'Нет', 'Корпоративный', 'N', 'N', 55.761307, 37.656288, 'Москва, Арбатско-Покровская линия, метро Курская',
        2384, FALSE, FALSE, NULL, NULL),
       ('ДО «Тверская,13» Филиала № 7701 Банка ВТБ (ПАО)', '103032, г. Москва, ул. Тверская, д. 13', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-16:45"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'нет', 'Розничный (РБ)', 'N', 'N', 55.761257, 37.609119, 'Москва, Замоскворецкая линия, метро Тверская',
        1065, FALSE, FALSE, NULL, NULL),
       ('ДО «Краснопресненский» Филиала № 7701 Банка ВТБ (ПАО)', '123242, г. Москва, ул. Красная Пресня, д.11',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Офис Привилегия)', 'Привилегия (РБ)', 'N', 'Y', 55.761189, 37.572323,
        'Москва, Кольцевая линия, метро Краснопресненская', 3110, FALSE, FALSE, NULL, NULL),
       ('ДО «Шелепихинский» Филиала № 7701 Банка ВТБ (ПАО)', '123290, г. Москва, Шелепихинская наб. д. 34', 'открытая',
        '[
          {
            "days": "Не обслуживает ЮЛ",
            "hours": null
          }
        ]', NULL, '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'да', 'Розничный (РБ)', 'Y', 'N', 55.760998, 37.513626, NULL, 6725, FALSE, FALSE, NULL, NULL),
       ('ДО «Покровка» Филиала № 7701 Банка ВТБ (ПАО)', '105062, г. Москва, ул. Покровка, д. 28, стр. 1', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Офис Привилегия)', 'Привилегия (РБ)', 'N', 'Y', 55.760429, 37.650028, NULL, 1983, FALSE, FALSE, NULL,
        NULL),
       ('ДО «Тверской» Филиала № 7701 Банка ВТБ (ПАО)', '125009, г. Москва, ул. Тверская, д. 6/1, стр. 7', 'открытая',
        '[
          {
            "days": "пн",
            "hours": "10:00-19:00"
          },
          {
            "days": "вт",
            "hours": "10:00-19:00"
          },
          {
            "days": "ср",
            "hours": "10:00-19:00"
          },
          {
            "days": "чт",
            "hours": "10:00-19:00"
          },
          {
            "days": "пт",
            "hours": "10:00-18:00"
          },
          {
            "days": "сб",
            "hours": "выходной"
          },
          {
            "days": "вс",
            "hours": "выходной"
          }
        ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.760258, 37.611446,
        'Москва, Сокольническая линия, метро Охотный Ряд', 886, TRUE, FALSE, NULL, NULL),
       ('ДО «Курский» Филиала № 7701 Банка ВТБ (ПАО)', '105064, г. Москва, ул. Земляной вал, д. 27, стр. 1', 'открытая',
        '[
          {
            "days": "пн",
            "hours": "09:00-18:00"
          },
          {
            "days": "вт",
            "hours": "09:00-18:00"
          },
          {
            "days": "ср",
            "hours": "09:00-18:00"
          },
          {
            "days": "чт",
            "hours": "09:00-18:00"
          },
          {
            "days": "пт",
            "hours": "09:00-17:00"
          },
          {
            "days": "сб",
            "hours": "выходной"
          },
          {
            "days": "вс",
            "hours": "выходной"
          }
        ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-15:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Универсальный', 'Y', 'Y', 55.759033, 37.658295, 'Москва, Арбатско-Покровская линия, метро Курская',
        2433, TRUE, FALSE, NULL, NULL),
       ('ДО «Лучников переулок» Филиала № 7701 Банка ВТБ (ПАО)',
        '101990, г. Москва Лучников переулок, д.7/4, строение 1', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', NULL, '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-16:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Розничный (РБ)', 'N', 'N', 55.758884, 37.631359, 'Москва, Калужско-Рижская линия, метро Китай-город',
        868, FALSE, FALSE, NULL, NULL),
       ('ДО «Шоссе Энтузиастов» Филиала № 7701 Банка ВТБ (ПАО)', '111123, г. Москва, шоссе Энтузиастов, д.31, стр. 39',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Розничный (РБ)', 'Y', 'N', 55.758862, 37.752048,
        'Москва, Калининско-Солнцевская линия, метро Шоссе Энтузиастов', 8254, FALSE, FALSE, NULL, NULL),
       ('ДО «Георгиевский» Филиала № 7701 Банка ВТБ (ПАО)', '103265, г. Москва, Георгиевский пер., д. 2', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'пропускная система, находится в здании ГосДумы', 'Розничный (РБ)', 'N', 'N', 55.758476, 37.614735,
        'Москва, Сокольническая линия, метро Охотный Ряд', 603, FALSE, FALSE, NULL, NULL),
       ('ДО «Охотный ряд-Прайм» Филиала № 7777 Банка ВТБ (ПАО)', '103265, г. Москва, Охотный ряд, д. 1', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', NULL, '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-16:45"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Прайм (РБ)', 'N', 'N', 55.757996, 37.615902, 'Москва, Сокольническая линия, метро Охотный Ряд', 517,
        FALSE, FALSE, NULL, NULL),
       ('ДО «Крылатское» Филиала № 7701 Банка ВТБ (ПАО)', '121609, г. Москва, ул. Осенний бульвар, д. 7, кор. 1',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-20:00"
         },
         {
           "days": "вт",
           "hours": "10:00-20:00"
         },
         {
           "days": "ср",
           "hours": "10:00-20:00"
         },
         {
           "days": "чт",
           "hours": "10:00-20:00"
         },
         {
           "days": "пт",
           "hours": "10:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Розничный (РБ)', 'Y', 'Y', 55.757774, 37.406872,
        'Москва, Арбатско-Покровская линия, метро Крылатское', 13367, FALSE, FALSE, NULL, NULL),
       ('ДО «Никитский» Филиала № 7701 Банка ВТБ (ПАО)', '121069, г. Москва, ул. Большая Никитская, д. 33, стр. 1',
        'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.757092, 37.595619, NULL, 1586, FALSE, FALSE, NULL,
        NULL),
       ('ДО «Б. Черкасский, 10/11» Филиала № 7701 Банка ВТБ (ПАО)',
        '109097, г. Москва, Б. Черкасский пер., д. 10/11, стр. 1', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-17:00"
         },
         {
           "days": "вт",
           "hours": "09:00-17:00"
         },
         {
           "days": "ср",
           "hours": "09:00-17:00"
         },
         {
           "days": "чт",
           "hours": "09:00-17:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'закрытый доступ, находится в здании Министерства финансов РФ', 'Розничный (РБ)', 'N', 'N', 55.756058,
        37.626663, 'Москва, Арбатско-Покровская линия, метро Площадь Революции', 448, FALSE, FALSE, NULL, NULL),
       ('ДО «ГУМ» Филиала № 7701 Банка ВТБ (ПАО)', '109012, г. Москва, Красная площадь, д. 3', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-22:00"
         },
         {
           "days": "вт",
           "hours": "10:00-22:00"
         },
         {
           "days": "ср",
           "hours": "10:00-22:00"
         },
         {
           "days": "чт",
           "hours": "10:00-22:00"
         },
         {
           "days": "пт",
           "hours": "10:00-22:00"
         },
         {
           "days": "сб",
           "hours": "10:00-22:00"
         },
         {
           "days": "вс",
           "hours": "10:00-22:00"
         }
       ]', 'Да (Зона Привилегия)', 'Розничный (РБ)', 'Y', 'Y', 55.754742, 37.621407,
        'Москва, Арбатско-Покровская линия, метро Площадь Революции', 95, FALSE, FALSE, NULL, NULL),
       ('ДО «Авиамоторный» Филиала № 7701 Банка ВТБ (ПАО)', '111024, г. Москва, ул. Авиамоторная, д. 10, кор. 1',
        'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.754257, 37.715244, NULL, 5934, FALSE, FALSE, NULL,
        NULL),
       ('ДО «ЦМТ» Филиала № 7701 Банка ВТБ (ПАО)', '123610, г. Москва, Краснопресненская набережная, д. 12', 'открытая',
        '[
          {
            "days": "Не обслуживает ЮЛ",
            "hours": null
          }
        ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Микро (РБ)', 'N', 'Y', 55.754204, 37.556389, NULL, 4006, FALSE, FALSE, NULL, NULL),
       ('ДО «Реутовский» Филиала № 7701 Банка ВТБ (ПАО)', '143969, Московская область, г. Реутов, ул. Ленина, д. 4',
        'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.754158, 37.859192, NULL, 14942, FALSE, FALSE, NULL,
        NULL),
       ('ДО «Новоарбатский» Филиала № 7701 Банка ВТБ (ПАО)', '121205, г. Москва, ул. Новый Арбат, д. 36', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.753666, 37.577129, NULL, 2709, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Новый Арбат» Филиала № 7701 Банка ВТБ (ПАО)', '121069, г. Москва, ул. Б. Молчановка, д. 17', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Офис Привилегия)', 'Привилегия (РБ)', 'N', 'N', 55.753002, 37.59259, NULL, 1745, FALSE, FALSE, NULL,
        NULL),
       ('ДО «Воздвиженка» Филиала № 7701 Банка ВТБ (ПАО)', '119019, г. Москва, ул. Воздвиженка, д. 9', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.75259, 37.604752,
        'Москва, Арбатско-Покровская линия, метро Арбатская', 994, FALSE, FALSE, NULL, NULL),
       ('ДО «Новогиреево» Филиала № 7701 Банка ВТБ (ПАО)', '111396, г. Москва, Свободный пр-т, д. 20', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.750858, 37.815983,
        'Москва, Калининско-Солнцевская линия, метро Новогиреево', 12244, TRUE, FALSE, NULL, NULL),
       ('ДО «Москва-Сити» Филиала № 7701 Банка ВТБ (ПАО)', '123317, г. Москва, Пресненская наб., д. 10 стр. 1',
        'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-20:00"
         },
         {
           "days": "вт",
           "hours": "10:00-20:00"
         },
         {
           "days": "ср",
           "hours": "10:00-20:00"
         },
         {
           "days": "чт",
           "hours": "10:00-20:00"
         },
         {
           "days": "пт",
           "hours": "10:00-20:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.749634, 37.537434,
        'Москва, Калининско-Солнцевская линия, метро Деловой центр', 5216, TRUE, FALSE, NULL, NULL),
       ('Филиал Банка ВТБ (ПАО) в г. Москве', '123317, г. Москва, наб. Пресненская, д. 12, 3 этаж.', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "Не обслуживает ФЛ",
           "hours": null
         }
       ]', 'Нет', 'Филиал', 'N', 'N', 55.749634, 37.537434, 'Москва, Калининско-Солнцевская линия, метро Деловой центр',
        5216, FALSE, TRUE, NULL, NULL),
       ('ДО «Железнодорожный» Филиала № 7701 Банка ВТБ (ПАО)',
        '143980, Московская область, г. Железнодорожный, ул. Пролетарская, д. 2, пом. 1 (№1-13)', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Универсальный', 'Y', 'N', 55.749546, 38.007694, NULL, 24241, TRUE, FALSE, NULL, NULL),
       ('ДО «Арбатский» Филиала № 7701 Банка ВТБ (ПАО)', '119002, г. Москва, ул. Арбат, д. 35', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн-пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Мини_расш', 'Y', 'N', 55.749386, 37.591702, NULL, 1871, NULL, FALSE, NULL, NULL),
       ('ДО «Перовский» Филиала № 7701 Банка ВТБ (ПАО)', '111397, г. Москва, ул. Владимирская 2-я, д. 45', 'открытая',
        '[
          {
            "days": "пн",
            "hours": "10:00-19:00"
          },
          {
            "days": "вт",
            "hours": "10:00-19:00"
          },
          {
            "days": "ср",
            "hours": "10:00-19:00"
          },
          {
            "days": "чт",
            "hours": "10:00-19:00"
          },
          {
            "days": "пт",
            "hours": "10:00-18:00"
          },
          {
            "days": "сб",
            "hours": "выходной"
          },
          {
            "days": "вс",
            "hours": "выходной"
          }
        ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Универсальный', 'Y', 'N', 55.749359, 37.786266, 'Москва, Калининско-Солнцевская линия, метро Перово',
        10393, TRUE, FALSE, NULL, NULL),
       ('ДО «Афимолл» Филиала № 7701 Банка ВТБ (ПАО)', '123112, г. Москва, Пресненская набережная, д. 2', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-22:00"
         },
         {
           "days": "вт",
           "hours": "10:00-22:00"
         },
         {
           "days": "ср",
           "hours": "10:00-22:00"
         },
         {
           "days": "чт",
           "hours": "10:00-22:00"
         },
         {
           "days": "пт",
           "hours": "10:00-22:00"
         },
         {
           "days": "сб",
           "hours": "10:00-22:00"
         },
         {
           "days": "вс",
           "hours": "10:00-22:00"
         }
       ]', 'Да', 'Розничный (РБ)', 'Y', 'N', 55.749161, 37.539742,
        'Москва, Большая кольцевая линия, метро Деловой центр', 5078, FALSE, FALSE, NULL, NULL),
       ('ДО «Земляной вал» Филиала № 7701 Банка ВТБ (ПАО)', '109240, г. Москва, ул. Земляной Вал, д. 52/16, стр. 1',
        'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.748947, 37.65514, NULL, 2248, TRUE, FALSE, NULL, NULL),
       ('ДО «Деловая столица» Филиала № 7777 Банка ВТБ (ПАО)', '123317, г. Москва, Пресненская наб., д. 10 стр. 1',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', NULL, '[
         {
           "days": "пн",
           "hours": "09:30-20:00"
         },
         {
           "days": "вт",
           "hours": "09:30-20:00"
         },
         {
           "days": "ср",
           "hours": "09:30-20:00"
         },
         {
           "days": "чт",
           "hours": "09:30-20:00"
         },
         {
           "days": "пт",
           "hours": "09:30-20:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'нет', 'Прайм (РБ)', 'N', 'N', 55.748913, 37.535477, 'Москва, Филёвская линия, метро Международная', 5346,
        FALSE, FALSE, NULL, NULL),
       ('ДО «Арбат, 51» Филиала № 7701 Банка ВТБ (ПАО)', '121002, г. Москва, ул. Арбат, д. 51, стр. 1', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.747784, 37.586689,
        'Москва, Арбатско-Покровская линия, метро Смоленская', 2224, TRUE, FALSE, NULL, NULL),
       ('ДО «На Носовихинском» Филиала № 7701 Банка ВТБ (ПАО)',
        '143969, Московская область, г. Реутов, Носовихинское ш., вл. 17В', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-20:00"
         },
         {
           "days": "вт",
           "hours": "10:00-20:00"
         },
         {
           "days": "ср",
           "hours": "10:00-20:00"
         },
         {
           "days": "чт",
           "hours": "10:00-20:00"
         },
         {
           "days": "пт",
           "hours": "10:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Розничный (РБ)', 'Y', 'N', 55.747402, 37.871967,
        'Москва, Калининско-Солнцевская линия, метро Новокосино', 15760, FALSE, FALSE, NULL, NULL),
       ('ДО «Рублевский» Филиала № 7701 Банка ВТБ (ПАО)', '121615, г. Москва, Рублевское шоссе, д.28, кор. 1',
        'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-20:00"
         },
         {
           "days": "вт",
           "hours": "10:00-20:00"
         },
         {
           "days": "ср",
           "hours": "10:00-20:00"
         },
         {
           "days": "чт",
           "hours": "10:00-20:00"
         },
         {
           "days": "пт",
           "hours": "10:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.746796, 37.421307, NULL, 12486, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Римский» Филиала № 7701 Банка ВТБ (ПАО)', '109544, г. Москва, бульвар Энтузиастов, д. 2', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.746483, 37.682617,
        'Москва, Люблинско-Дмитровская линия, метро Римская', 3984, TRUE, FALSE, NULL, NULL),
       ('ДО «Фили» Филиала № 7701 Банка ВТБ (ПАО)', '121087, г. Москва, Багратионовский пр-д, д. 1А, корп. 1',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', NULL, '[
         {
           "days": "пн-пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Микро (РБ)', 'N', 'N', 55.745804, 37.513115, 'Фили (Филёвская линия)', 6777, NULL, FALSE, NULL, NULL),
       ('ДО «Гоголевский» Филиала № 7777 Банка ВТБ (ПАО)', '119019, г. Москва, Гоголевский б-р, д. 5, стр. 1',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:30-20:00"
         },
         {
           "days": "вт",
           "hours": "09:30-20:00"
         },
         {
           "days": "ср",
           "hours": "09:30-20:00"
         },
         {
           "days": "чт",
           "hours": "09:30-20:00"
         },
         {
           "days": "пт",
           "hours": "09:30-20:00"
         },
         {
           "days": "сб",
           "hours": "09:30-16:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'нет', 'Прайм (РБ)', 'N', 'Y', 55.745148, 37.599743, 'Москва, Сокольническая линия, метро Кропоткинская',
        1631, FALSE, FALSE, NULL, NULL),
       ('ДО «Центр Железнодорожный» Филиала № 7701 Банка ВТБ (ПАО)',
        '143980, Московская область, г. Железнодорожный, ш. Саввинское, д. 4, кор. 1', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.743633, 38.012463, NULL, 24563, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Киевский» Филиала № 7701 Банка ВТБ (ПАО)', '121059, г. Москва, ул. Киевская, д. 2', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Микро (РБ)', 'Y', 'N', 55.74332, 37.562695, 'Москва, Филёвская линия, метро Киевская', 3805, FALSE,
        FALSE, NULL, NULL),
       ('ДО «Пятницкий» Филиала № 7701 Банка ВТБ (ПАО)', '115035, г. Москва, ул. Пятницкая, д. 21, строение 1',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн-пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Розничный (РБ)', 'Y', 'Y', 55.742702, 37.628639, 'Новокузнецкая (Замоскворецкая линия)', 1367, NULL,
        FALSE, NULL, NULL),
       ('ДО «Ростелеком» Филиала № 7701 Банка ВТБ (ПАО)', '115172, г. Москва, ул. Гончарная, д. 30, стр.1', 'открытая',
        '[
          {
            "days": "Не обслуживает ЮЛ",
            "hours": null
          }
        ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Закрытый доступ, только для сотрудников Ростелеком', 'Микро (РБ)', 'N', 'N', 55.742428, 37.647469,
        'Москва, Кольцевая линия, метро Таганская', 2133, FALSE, FALSE, NULL, NULL),
       ('ДО «Остоженка» Филиала № 7701 Банка ВТБ (ПАО)', '119034, г. Москва, ул. Остоженка, д. 11', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Офис Привилегия)', 'Привилегия (РБ)', 'N', 'Y', 55.741745, 37.599751,
        'Москва, Сокольническая линия, метро Кропоткинская', 1886, FALSE, FALSE, NULL, NULL),
       ('ДО «Молодежный» Филиала № 7701 Банка ВТБ (ПАО)', '121552, г. Москва, Ярцевская, д. 32', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', NULL, '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Розничный (РБ)', 'Y', 'N', 55.741287, 37.417686,
        'Москва, Арбатско-Покровская линия, метро Молодёжная', 12767, FALSE, FALSE, NULL, NULL),
       ('ДО «Багратионовский» Филиала № 7701 Банка ВТБ (ПАО)', '121108, г. Москва, ул. Барклая, д.7, кор. 1',
        'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.740589, 37.501286,
        'Москва, Филёвская линия, метро Багратионовская', 7605, TRUE, FALSE, NULL, NULL),
       ('Филиал № 7777 Банка ВТБ (ПАО)', '119180, г. Москва, ул. Большая Полянка, д. 10, стр. 1', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:30-20:00"
         },
         {
           "days": "вт",
           "hours": "09:30-20:00"
         },
         {
           "days": "ср",
           "hours": "09:30-20:00"
         },
         {
           "days": "чт",
           "hours": "09:30-20:00"
         },
         {
           "days": "пт",
           "hours": "09:30-20:00"
         },
         {
           "days": "сб",
           "hours": "09:30-16:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Нет', 'Прайм (РБ)', 'N', 'N', 55.740326, 37.615955,
        'Москва, Серпуховско-Тимирязевская линия, метро Полянка', 1556, FALSE, FALSE, NULL, NULL),
       ('ДО «Большая Ордынка» Филиала № 7701 Банка ВТБ (ПАО)', '119017, г. Москва, ул. Большая Ордынка, д. 24',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'закрытый доступ, находится в здании Министерства атомной энергии РФ', 'Розничный (РБ)', 'N', 'N', 55.73988,
        37.623329, 'Москва, Калужско-Рижская линия, метро Третьяковская', 1591, FALSE, FALSE, NULL, NULL),
       ('ДО «Коробейников переулок» Филиала № 7777 Банка ВТБ (ПАО)',
        '119034, г. Москва, Коробейников пер., д. 1, стр. 1А', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Прайм (РБ)', 'N', 'N', 55.738464, 37.598545, NULL, 2212, FALSE, FALSE, NULL, NULL),
       ('ДО «Жуковка» Филиала № 7701 Банка ВТБ (ПАО)',
        '143082, Московская область, Одинцовский район, дер. Жуковка, д. 123-Б', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-19:00"
         },
         {
           "days": "вт",
           "hours": "09:00-19:00"
         },
         {
           "days": "ср",
           "hours": "09:00-19:00"
         },
         {
           "days": "чт",
           "hours": "09:00-19:00"
         },
         {
           "days": "пт",
           "hours": "09:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.737984, 37.244133, NULL, 23618, FALSE, FALSE, NULL,
        NULL),
       ('ДО «Кутузовский» Филиала в г. Москве', '121170, г. Москва, пл. Победы, д. 2, корп. 2', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "Не обслуживает ФЛ",
           "hours": null
         }
       ]', 'Да', 'Корпоративный', 'N', 'N', 55.737507, 37.518379,
        'Москва, Арбатско-Покровская линия, метро Парк Победы', 6647, TRUE, FALSE, NULL, NULL),
       ('ДО №4 «Кутузовский» Банка ВТБ (ПАО)', '121170, г. Москва, пл. Победы, д. 2, корп. 2', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', NULL, '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Нет', 'Розничный (РБ)', 'N', 'N', 55.737507, 37.518379,
        'Москва, Арбатско-Покровская линия, метро Парк Победы', 6647, FALSE, FALSE, NULL, NULL),
       ('ДО «Бродников» Филиала № 7777 Банка ВТБ (ПАО)', '119180, г. Москва, Бродников пер., д. 4', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:30-20:00"
         },
         {
           "days": "вт",
           "hours": "09:30-20:00"
         },
         {
           "days": "ср",
           "hours": "09:30-20:00"
         },
         {
           "days": "чт",
           "hours": "09:30-20:00"
         },
         {
           "days": "пт",
           "hours": "09:30-20:00"
         },
         {
           "days": "сб",
           "hours": "09:30-16:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'нет', 'Прайм (РБ)', 'N', 'N', 55.737446, 37.617958,
        'Москва, Серпуховско-Тимирязевская линия, метро Полянка', 1857, FALSE, FALSE, NULL, NULL),
       ('ДО №5 Банка ВТБ (ПАО)', '119180, г. Москва, Бродников пер., д. 4', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', NULL, '[
         {
           "days": "пн",
           "hours": "09:00-17:00"
         },
         {
           "days": "вт",
           "hours": "09:00-17:00"
         },
         {
           "days": "ср",
           "hours": "09:00-17:00"
         },
         {
           "days": "чт",
           "hours": "09:00-17:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Нет', 'Розничный (РБ)', 'N', 'N', 55.737446, 37.617958,
        'Москва, Серпуховско-Тимирязевская линия, метро Полянка', 1857, FALSE, FALSE, NULL, NULL),
       ('ДО «Бродников переулок» Филиала в г. Москве', '119180, г. Москва, Бродников пер., д. 4', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "Не обслуживает ФЛ",
           "hours": null
         }
       ]', 'Да', 'Корпоративный', 'N', 'N', 55.737446, 37.617958,
        'Москва, Серпуховско-Тимирязевская линия, метро Полянка', 1857, TRUE, FALSE, NULL, NULL),
       ('ДО Кредитный центр «Марксистский» Филиала № 7701 Банка ВТБ (ПАО)',
        '109147, г. Москва, ул. Марксистская, д.5, стр.1', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.737183, 37.663952, NULL, 3311, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Садовое кольцо» Филиала 7777 Банка ВТБ (ПАО)',
        '119034, г. Москва, р-н Хамовники, б-р Зубовский, д. 27, стр. 1', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:30-20:00"
         },
         {
           "days": "вт",
           "hours": "09:30-20:00"
         },
         {
           "days": "ср",
           "hours": "09:30-20:00"
         },
         {
           "days": "чт",
           "hours": "09:30-20:00"
         },
         {
           "days": "пт",
           "hours": "09:30-20:00"
         },
         {
           "days": "сб",
           "hours": "09:30-16:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'нет', 'Прайм (РБ)', 'N', 'Y', 55.736858, 37.58889, 'Москва, Кольцевая линия, метро Парк культуры', 2750,
        FALSE, FALSE, NULL, NULL),
       ('ДО Кредитный центр «Зубовский бульвар» Филиала № 7701 Банка ВТБ (ПАО)',
        '119021, г. Москва, Зубовский бульвар, д. 27/26, стр. 1', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.736599, 37.5881,
        'Москва, Кольцевая линия, метро Парк культуры', 2806, TRUE, FALSE, NULL, NULL),
       ('ДО ЦИК «Площадь Победы» Филиала № 7701 Банка ВТБ (ПАО)', '121170, г. Москва, площадь Победы, д.1, корп.Б',
        'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.735596, 37.519539,
        'Москва, Калининско-Солнцевская линия, метро Парк Победы', 6640, TRUE, FALSE, NULL, NULL),
       ('ДО «Полянка» Филиала № 7701 Банка ВТБ (ПАО)', '119180, г. Москва, ул. Большая Полянка, д. 30', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.734203, 37.618866,
        'Москва, Серпуховско-Тимирязевская линия, метро Полянка', 2214, TRUE, FALSE, NULL, NULL),
       ('ДО «Звенигородский» Филиала № 7701 Банка ВТБ (ПАО)',
        '143180, Московская область, г. Звенигород, ул. Пролетарская, д.23 корп.2, офис 3', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Универсальный', 'Y', 'N', 55.733501, 36.853474, NULL, 48057, FALSE, FALSE, NULL, NULL),
       ('ДО «Воронцовский» Филиала в г. Москве', '109147, г. Москва, ул. Воронцовская, д. 43, стр. 1', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "Не обслуживает ФЛ",
           "hours": null
         }
       ]', 'Да', 'Корпоративный', 'N', 'N', 55.733055, 37.664951,
        'Москва, Люблинско-Дмитровская линия, метро Крестьянская Застава', 3639, FALSE, FALSE, NULL, NULL),
       ('ДО ЦИК «Павелецкий» Филиала № 7701 Банка ВТБ (ПАО)', '115054, г. Москва, ул. Бахрушина, д. 32, стр. 1',
        'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.731953, 37.637085,
        'Москва, Кольцевая линия, метро Павелецкая', 2674, TRUE, FALSE, NULL, NULL),
       ('ДО «На Летниковской» Филиала № 7701 Банка ВТБ (ПАО)', '115114, г. Москва, ул. Летниковская, д. 2, стр. 4',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Брокер', 'N', 'N', 55.728008, 37.643326, NULL, 3236, FALSE, FALSE, NULL, NULL),
       ('ДО «На набережной» Филиала № 7701 Банка ВТБ (ПАО)', '119146, г. Москва, Фрунзенская наб., д. 22/2, стр. 11',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'закрытый доступ, находится в здании Министерства обороны РФ', 'Розничный (РБ)', 'N', 'N', 55.727932,
        37.589718, NULL, 3486, FALSE, FALSE, NULL, NULL),
       ('ДО «РЭУ им. Г. В. Плеханова» Филиала № 7701 Банка ВТБ (ПАО)', '1150544, г. Москва, Стремянный пер., д. 36',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', NULL, '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Розничный (РБ)', 'N', 'N', 55.727566, 37.631145, NULL, 3025, FALSE, FALSE, NULL,
        NULL),
       ('ДО «Ленинский проспект» Филиала № 7701 Банка ВТБ (ПАО)', '119049, г. Москва, Ленинский пр-т, д. 11, стр. 1',
        'открытая', '[
         {
           "days": "пн-чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн-пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.723206, 37.603947, NULL, 3586, NULL, FALSE, NULL,
        NULL),
       ('ДО «На Мытной» Филиала № 7701 Банка ВТБ (ПАО)', '119049, г. Москва, ул. Мытная, д. 7, стр. 1', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Офис Привилегия)', 'Привилегия (РБ)', 'N', 'Y', 55.722141, 37.618568, NULL, 3555, FALSE, FALSE, NULL,
        NULL),
       ('ДО «Хамовнический» Филиала № 7701 Банка ВТБ (ПАО)', '119270, г. Москва, ул. 3-Я Фрунзенская, д. 9', 'открытая',
        '[
          {
            "days": "пн",
            "hours": "09:00-18:00"
          },
          {
            "days": "вт",
            "hours": "09:00-18:00"
          },
          {
            "days": "ср",
            "hours": "09:00-18:00"
          },
          {
            "days": "чт",
            "hours": "09:00-18:00"
          },
          {
            "days": "пт",
            "hours": "09:00-17:00"
          },
          {
            "days": "сб",
            "hours": "выходной"
          },
          {
            "days": "вс",
            "hours": "выходной"
          }
        ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.721241, 37.576824, NULL, 4559, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Вешняки» Филиала № 7701 Банка ВТБ (ПАО)', '111538, г. Москва, ул. Вешняковская, д. 20Б', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-20:00"
         },
         {
           "days": "вт",
           "hours": "10:00-20:00"
         },
         {
           "days": "ср",
           "hours": "10:00-20:00"
         },
         {
           "days": "чт",
           "hours": "10:00-20:00"
         },
         {
           "days": "пт",
           "hours": "10:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "10:00-15:00"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.721203, 37.823063, NULL, 13203, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Хамовники» Филиала № 7701 Банка ВТБ (ПАО)', '119048, г. Москва, Комсомольский пр-т, д. 48', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Офис Привилегия)', 'Привилегия (РБ)', 'N', 'Y', 55.71983, 37.571175, NULL, 4900, FALSE, FALSE, NULL,
        NULL),
       ('ДО «Рязанский» Филиала № 7701 Банка ВТБ (ПАО)', '109456, г. Москва, Рязанский пр-т, д. 71, кор. 1', 'открытая',
        '[
          {
            "days": "пн",
            "hours": "10:00-19:00"
          },
          {
            "days": "вт",
            "hours": "10:00-19:00"
          },
          {
            "days": "ср",
            "hours": "10:00-19:00"
          },
          {
            "days": "чт",
            "hours": "10:00-19:00"
          },
          {
            "days": "пт",
            "hours": "10:00-18:00"
          },
          {
            "days": "сб",
            "hours": "выходной"
          },
          {
            "days": "вс",
            "hours": "выходной"
          }
        ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.718632, 37.788269, NULL, 11224, TRUE, FALSE, NULL,
        NULL),
       ('ДО «На Можайском шоссе» Филиала № 7701 Банка ВТБ (ПАО)', '121353, г. Москва, Можайское ш., д. 45Б', 'открытая',
        '[
          {
            "days": "Не обслуживает ЮЛ",
            "hours": null
          }
        ]', NULL, '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Розничный (РБ)', 'Y', 'N', 55.71645, 37.406979, NULL, 14002, FALSE, FALSE, NULL, NULL),
       ('ДО «Рязанский проспект» Филиала № 7701 Банка ВТБ (ПАО)',
        '109377, г. Москва, ул. Академика Скрябина, д. 1/58, стр. 1', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Универсальный', 'Y', 'N', 55.715729, 37.797684,
        'Москва, Таганско-Краснопресненская линия, метро Рязанский проспект', 11890, TRUE, FALSE, NULL, NULL),
       ('ДО «Мосфильмовский» Филиала № 7701 Банка ВТБ (ПАО)', '119590, г. Москва, ул. Мосфильмовская, д. 70',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'закрытый доступ, только для сотрудников и клиентов компании «Дон-строй»', 'Микро (РБ)', 'N', 'N', 55.715179,
        37.506611, NULL, 8335, FALSE, FALSE, NULL, NULL),
       ('ДО «Даниловский» Филиала № 7701 Банка ВТБ (ПАО)', '115162, г. Москва, ул. Люсиновская, д. 72, помещ. 7/1',
        'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.714561, 37.623833, NULL, 4401, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Автозаводский» Филиала № 7701 Банка ВТБ (ПАО)', '115280, г. Москва, ул. Ленинская Слобода, д. 26',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн-пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Розничный (РБ)', 'Y', 'Y', 55.710129, 37.65461, 'Автозаводская (Замоскворецкая линия)', 5337, NULL,
        FALSE, NULL, NULL),
       ('ДО «На Автозаводской» Филиала № 7701 Банка ВТБ (ПАО)', '115280, г. Москва, ул. Автозаводская, д. 6',
        'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.70945, 37.661041,
        'Москва, Замоскворецкая линия, метро Автозаводская', 5578, TRUE, FALSE, NULL, NULL),
       ('ДО «Тульский» Филиала № 7701 Банка ВТБ (ПАО)', '115191, г. Москва, ул. Тульская Большая, д. 2', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Розничный (РБ)', 'Y', 'N', 55.709019, 37.62077,
        'Москва, Серпуховско-Тимирязевская линия, метро Тульская', 5012, TRUE, FALSE, NULL, NULL),
       ('ДО «Вавиловский» Филиала № 7701 Банка ВТБ (ПАО)', '119071, г. Москва, ул. Вавилова, д. 4', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', NULL, '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'да', 'Розничный (РБ)', 'Y', 'N', 55.708664, 37.590256,
        'Москва, Московское центральное кольцо, станция Площадь Гагарина', 5393, FALSE, FALSE, NULL, NULL),
       ('ДО «Текстильщики» Филиала № 7701 Банка ВТБ (ПАО)', '109125, г. Москва, ул. Люблинская, д. 4, корп. 1',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Розничный (РБ)', 'Y', 'N', 55.70784, 37.729923, 'МЦД-2 Курско-Рижский диаметр, станция Текстильщики',
        8571, FALSE, FALSE, NULL, NULL),
       ('ДО «Площадь Гагарина» Филиала № 7701 Банка ВТБ (ПАО)', '119334, г. Москва, Ленинский пр-т, д. 34/1',
        'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.707363, 37.577751, NULL, 5842, FALSE, FALSE, NULL,
        NULL),
       ('ДО «Волгоградский проспект» Филиала № 7701 Банка ВТБ (ПАО)',
        '109443, г. Москва, Волгоградский пр-т, д. 94, корп. 1', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Розничный (РБ)', 'Y', 'N', 55.704075, 37.771328,
        'Москва, Таганско-Краснопресненская линия, метро Кузьминки', 10965, FALSE, FALSE, NULL, NULL),
       ('ДО «МГУ» Филиала № 7701 Банка ВТБ (ПАО)', '119234, г. Москва, ул. Ленинские Горы, д. 1', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'нет', 'Микро (РБ)', 'N', 'N', 55.702953, 37.530823, NULL, 7988, FALSE, FALSE, NULL, NULL),
       ('ДО «Шуваловский» Филиала № 7701 Банка ВТБ (ПАО)', '119192, г. Москва, Мичуринский пр-т, д. 7', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Розничный (РБ)', 'Y', 'N', 55.702728, 37.509705, NULL, 8982, FALSE, FALSE, NULL,
        NULL),
       ('ДО «Лермонтовский проспект» Филиала № 7701 Банка ВТБ (ПАО)',
        '109145, г. Москва, Лермонтовский пр-т, д. 10, корп. 1', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Розничный (РБ)', 'Y', 'N', 55.700562, 37.851807,
        'Москва, Таганско-Краснопресненская линия, метро Лермонтовский проспект', 15665, FALSE, FALSE, NULL, NULL),
       ('ДО «Мичуринский» Филиала № 7701 Банка ВТБ (ПАО)', '119192, г. Москва, Мичуринский пр-т, д. 34', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Розничный (РБ)', 'Y', 'N', 55.698341, 37.498024,
        'Москва, Калининско-Солнцевская линия, метро Раменки', 9857, FALSE, FALSE, NULL, NULL),
       ('ДО «Университет» Филиала № 7701 Банка ВТБ (ПАО)', '119311, г. Москва, Ломоносовский пр-т, д. 25, кор. 1',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Офис Привилегия)', 'Привилегия (РБ)', 'N', 'N', 55.693596, 37.532448, NULL, 8694, FALSE, FALSE, NULL,
        NULL),
       ('ДО «Гагаринский» Филиала № 7701 Банка ВТБ (ПАО)', '117296, г. Москва, Ленинский пр-т, д. 64', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.692474, 37.551727, NULL, 8090, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Люберецкий» Филиала № 7701 Банка ВТБ (ПАО)', '140005, Московская область, г. Люберцы, ул. Кирова, д. 3',
        'открытая', '[
         {
           "days": "пн-пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'нет РКО', '[
         {
           "days": "пн-пт",
           "hours": "09:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Стандарт', 'Y', 'N', 55.690491, 37.863586, NULL, 16791, NULL, FALSE, NULL, NULL),
       ('ДО «Ломоносовский» Филиала № 7701 Банка ВТБ (ПАО)', '119296, г. Москва, Ленинский пр-т, д. 69', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-19:00"
         },
         {
           "days": "вт",
           "hours": "09:00-19:00"
         },
         {
           "days": "ср",
           "hours": "09:00-19:00"
         },
         {
           "days": "чт",
           "hours": "09:00-19:00"
         },
         {
           "days": "пт",
           "hours": "09:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.690372, 37.550655, NULL, 8324, TRUE, FALSE, NULL,
        NULL),
       ('ДО «На Шверника» Филиала № 7701 Банка ВТБ (ПАО)', '117449, г. Москва, ул. Шверника, 20а', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн-пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Стандарт', NULL, NULL, 55.688694, 37.593174, NULL, 7469, NULL, FALSE, NULL, NULL),
       ('ДО «Очаковский» Филиала № 7701 Банка ВТБ (ПАО)', '119530, г. Москва, проезд Стройкомбината, вл. 1, стр. 53',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн-пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Микро 2(3)', 'N', 'N', 55.687366, 37.452652, NULL, 12862, NULL, FALSE, NULL, NULL),
       ('ДО «Одинцово» Филиала № 7701 Банка ВТБ (ПАО)',
        '143005, Московская область, г. Одинцово, ул. Можайское ш., д. 153а', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-19:00"
         },
         {
           "days": "вт",
           "hours": "09:00-19:00"
         },
         {
           "days": "ср",
           "hours": "09:00-19:00"
         },
         {
           "days": "чт",
           "hours": "09:00-19:00"
         },
         {
           "days": "пт",
           "hours": "09:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.686108, 37.303127, NULL, 21260, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Академический» Филиала № 7701 Банка ВТБ (ПАО)', '117036, г. Москва, ул. Дмитрия Ульянова, д. 24',
        'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Универсальный', 'Y', 'N', 55.686005, 37.575829, 'Москва, Калужско-Рижская линия, метро Академическая',
        8069, TRUE, FALSE, NULL, NULL),
       ('ДО «Кедровый» Филиала № 7701 Банка ВТБ (ПАО)', '117036, г. Москва, ул. Профсоюзная, д. 12', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-19:00"
         },
         {
           "days": "вт",
           "hours": "09:00-19:00"
         },
         {
           "days": "ср",
           "hours": "09:00-19:00"
         },
         {
           "days": "чт",
           "hours": "09:00-19:00"
         },
         {
           "days": "пт",
           "hours": "09:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.685436, 37.570122,
        'Москва, Калужско-Рижская линия, метро Академическая', 8258, TRUE, FALSE, NULL, NULL),
       ('ДО «Южнонагатинский» Филиала № 7701 Банка ВТБ (ПАО)', '117105, г. Москва, Варшавское шоссе, д. 26', 'открытая',
        '[
          {
            "days": "пн",
            "hours": "10:00-19:00"
          },
          {
            "days": "вт",
            "hours": "10:00-19:00"
          },
          {
            "days": "ср",
            "hours": "10:00-19:00"
          },
          {
            "days": "чт",
            "hours": "10:00-19:00"
          },
          {
            "days": "пт",
            "hours": "10:00-18:00"
          },
          {
            "days": "сб",
            "hours": "выходной"
          },
          {
            "days": "вс",
            "hours": "выходной"
          }
        ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.684502, 37.621948,
        'Москва, Серпуховско-Тимирязевская линия, метро Нагатинская', 7739, TRUE, FALSE, NULL, NULL),
       ('ДО «Вернадский» Филиала № 7701 Банка ВТБ (ПАО)', '119331, г. Москва, пр-т Вернадского, 29', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.681713, 37.516449, NULL, 10352, FALSE, FALSE, NULL,
        NULL),
       ('ДО «Жулебино» Филиала № 7701 Банка ВТБ (ПАО)', '109431, г. Москва, ул. Привольная, 65/32', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.681534, 37.849888,
        'Москва, Таганско-Краснопресненская линия, метро Жулебино', 16483, TRUE, FALSE, NULL, NULL),
       ('ДО «Профсоюзный» Филиала № 7701 Банка ВТБ (ПАО)', '117218, г. Москва, ул. Профсоюзная, д. 15', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', NULL, '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Розничный (РБ)', 'Y', 'N', 55.679516, 37.565334, 'Москва, Калужско-Рижская линия, метро Профсоюзная',
        8981, FALSE, FALSE, NULL, NULL),
       ('ДО «Олимпийский» Филиала № 7701 Банка ВТБ (ПАО)',
        '119602, г. Москва, Мичуринский пр-т, Олимпийская деревня, д.1к.1', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Офис Привилегия)', 'Привилегия (РБ)', 'N', 'Y', 55.67944, 37.469639, NULL, 12573, FALSE, FALSE, NULL,
        NULL),
       ('ДО «На Андропова» Филиала № 7701 Банка ВТБ (ПАО)', '115487, г. Москва, просп. Андропова, д. 30', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-20:00"
         },
         {
           "days": "вт",
           "hours": "10:00-20:00"
         },
         {
           "days": "ср",
           "hours": "10:00-20:00"
         },
         {
           "days": "чт",
           "hours": "10:00-20:00"
         },
         {
           "days": "пт",
           "hours": "10:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Розничный (РБ)', 'Y', 'N', 55.679138, 37.662434, 'Москва, Замоскворецкая линия, метро Коломенская',
        8740, FALSE, FALSE, NULL, NULL),
       ('ДО «Можайское шоссе» Филиала № 7701 Банка ВТБ (ПАО)',
        '143005, Московская область, Одинцовский район, г-кое поселение Одинцово, г. Одинцово, Можайское шоссе., д. 81',
        'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.679031, 37.283516, NULL, 22692, FALSE, FALSE, NULL,
        NULL),
       ('ДО «Смирновский» Филиала № 7701 Банка ВТБ (ПАО)',
        '140000, Московская область, г. Люберцы, Октябрьский пр-т, д. 181, пом. II', 'открытая', '[
         {
           "days": "пн-чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'нет РКО', '[
         {
           "days": "пн-пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Универсальный', 'Y', 'N', 55.678787, 37.894928, NULL, 19125, NULL, FALSE, NULL, NULL),
       ('ДО «Некрасовка» Филиала № 7701 Банка ВТБ (ПАО)', '111674, г. Москва, ул. Рождественская, д. 29', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', NULL, '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'да', 'Розничный (РБ)', 'Y', 'N', 55.67831, 37.919693, NULL, 20553, FALSE, FALSE, NULL, NULL),
       ('ДО «Люблино» Филиала № 7701 Банка ВТБ (ПАО)', '109559, г. Москва, ул. Краснодарская, д. 51 корп.2', 'открытая',
        '[
          {
            "days": "Не обслуживает ЮЛ",
            "hours": null
          }
        ]', 'нет РКО', '[
         {
           "days": "пн-пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Стандарт', 'Y', 'N', 55.677341, 37.765408, NULL, 12463, NULL, FALSE, NULL, NULL),
       ('ДО «Одинцовский» Филиала № 7701 Банка ВТБ (ПАО)',
        '143000, Московская область, г. Одинцово, ул. М.Жукова, д.16', 'открытая', '[
         {
           "days": "пн-чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'нет РКО', '[
         {
           "days": "пн-пт",
           "hours": "09:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Универсальный', 'Y', 'Y', 55.677097, 37.256618, NULL, 24342, NULL, FALSE, NULL, NULL),
       ('ДО «Люберецкий» Филиала № 7701 Банка ВТБ (ПАО)',
        '140000, Московская область, г. Люберцы, ул. Смирновская, д.2', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.676552, 37.891171, NULL, 19026, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Люблино центр» Филиала № 7701 Банка ВТБ (ПАО)', '109559, г. Москва, ул. Совхозная, д. 41', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.674576, 37.760235,
        'Москва, Люблинско-Дмитровская линия, метро Люблино', 12446, TRUE, FALSE, NULL, NULL),
       ('ДО «МГИМО» Филиала № 7701 Банка ВТБ (ПАО)', '119454, г. Москва, пр-т Вернадского, д. 76, корп. В', 'открытая',
        '[
          {
            "days": "Не обслуживает ЮЛ",
            "hours": null
          }
        ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Нет', 'Розничный (РБ)', 'N', 'N', 55.672081, 37.488171, NULL, 12320, FALSE, FALSE, NULL, NULL),
       ('ДО «Черемушки» Филиала № 7701 Банка ВТБ (ПАО)', '117393, г. Москва, ул. Профсоюзная, д. 56', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-20:00"
         },
         {
           "days": "вт",
           "hours": "10:00-20:00"
         },
         {
           "days": "ср",
           "hours": "10:00-20:00"
         },
         {
           "days": "чт",
           "hours": "10:00-20:00"
         },
         {
           "days": "пт",
           "hours": "10:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Розничный (РБ)', 'Y', 'N', 55.670021, 37.552479,
        'Москва, Калужско-Рижская линия, метро Новые Черёмушки', 10271, FALSE, FALSE, NULL, NULL),
       ('ДО «Юго-Западный» Филиала № 7701 Банка ВТБ (ПАО)', '119526, г. Москва, просп. Вернадского, д. 105, корп. 3',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Розничный (РБ)', 'Y', 'N', 55.663811, 37.484863,
        'Москва, Сокольническая линия, метро Юго-Западная', 13149, FALSE, FALSE, NULL, NULL),
       ('ДО «Нахимовский проспект» Филиала № 7701 Банка ВТБ (ПАО)',
        '117638, г. Москва, Нахимовский пр-т, д. 11, кор. 1', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.663513, 37.6054,
        'Москва, Серпуховско-Тимирязевская линия, метро Нахимовский проспект', 10116, TRUE, FALSE, NULL, NULL),
       ('ДО «Марьинский» Филиала № 7701 Банка ВТБ (ПАО)',
        '109341, г. Москва, ул. Верхние поля, д. 14, корп. 1, м. «Братиславская»', 'открытая', '[
         {
           "days": "пн-чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-16:45"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'нет РКО', '[
         {
           "days": "пн-пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Стандарт+бизнес отдел', 'Y', 'N', 55.66169, 37.747414, NULL, 12995, NULL, FALSE,
        NULL, NULL),
       ('ДО «Обручевский» Филиала № 7701 Банка ВТБ (ПАО)', '119421, г. Москва, Ленинский пр-т, д. 111, корп. 1',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Офис Привилегия)', 'Привилегия (РБ)', 'N', 'Y', 55.661331, 37.509354, NULL, 12442, FALSE, FALSE, NULL,
        NULL),
       ('ДО «На Октябрьском» Филиала № 7701 Банка ВТБ (ПАО)',
        '140006, Московская область, г. Люберцы, Октябрьский пр-т, д. 380д', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Универсальный', 'Y', 'Y', 55.660671, 37.91338, NULL, 21090, FALSE, FALSE, NULL, NULL),
       ('ДО «Марьинский парк» Филиала № 7701 Банка ВТБ (ПАО)', '109451, г. Москва, ул. Братиславская, д. 14',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', NULL, '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Розничный (РБ)', 'Y', 'N', 55.659122, 37.755016,
        'Москва, Люблинско-Дмитровская линия, метро Братиславская', 13514, FALSE, FALSE, NULL, NULL),
       ('ДО «Каширский» Филиала № 7701 Банка ВТБ (ПАО)', '115522, г. Москва, Каширское шоссе, д. 26, корп. 2',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Розничный (РБ)', 'Y', 'N', 55.653519, 37.648178, 'Москва, Большая кольцевая линия, метро Каширская',
        11318, FALSE, FALSE, NULL, NULL),
       ('ДО «Нагорно-Южный» Филиала № 7701 Банка ВТБ (ПАО)', '117556, г. Москва, Варшавское шоссе, д. 87', 'открытая',
        '[
          {
            "days": "Не обслуживает ЮЛ",
            "hours": null
          }
        ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Розничный (РБ)', 'Y', 'N', 55.652939, 37.620697,
        'Москва, Большая кольцевая линия, метро Варшавская', 11248, FALSE, FALSE, NULL, NULL),
       ('ДО «Солнцево» Филиала № 7701 Банка ВТБ (ПАО)', '119620, г. Москва, ул. Богданова, д. 50', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Универсальный', 'Y', 'N', 55.650631, 37.394447,
        'Москва, Калининско-Солнцевская линия, метро Солнцево', 18243, FALSE, FALSE, NULL, NULL),
       ('ДО «Марьино» Филиала № 7701 Банка ВТБ (ПАО)', '109652, г. Москва, ул. Люблинская, д. 165', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.650505, 37.745926,
        'Москва, Люблинско-Дмитровская линия, метро Марьино', 13947, TRUE, FALSE, NULL, NULL),
       ('ДО «На Профсоюзной» Филиала № 7701 Банка ВТБ (ПАО)', '117485, г. Москва, ул. Профсоюзная, д. 102А', 'открытая',
        '[
          {
            "days": "Не обслуживает ЮЛ",
            "hours": null
          }
        ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Нет', 'Розничный (РБ)', 'Y', 'N', 55.644238, 37.52652, 'Москва, Калужско-Рижская линия, метро Беляево',
        13558, FALSE, FALSE, NULL, NULL),
       ('ДО «Беляево» Филиала № 7701 Банка ВТБ (ПАО)', '117437, г. Москва, ул. Профсоюзная, д. 104', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Розничный (РБ)', 'Y', 'N', 55.641918, 37.523464, 'Москва, Калужско-Рижская линия, метро Беляево',
        13874, FALSE, FALSE, NULL, NULL),
       ('Тест6', '119634, Москва, скульптора мухиной, д.5', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "Не обслуживает ФЛ",
           "hours": null
         }
       ]', 'Да', 'Розничный (РБ)', 'N', 'N', 55.640842, 37.345436, NULL, 21342, FALSE, FALSE, NULL, 'test111112'),
       ('test1', '119634, москва, скульптора мухиной д.5', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "Не обслуживает ФЛ",
           "hours": null
         }
       ]', 'да', 'Розничный (РБ)', 'N', 'N', 55.640842, 37.345436, NULL, 21342, FALSE, FALSE, NULL, 'test111111'),
       ('ДО «Чертаново» Филиала № 7701 Банка ВТБ (ПАО)', '117208, г. Москва, ул. Чертановская, д. 1в, корп. 1',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-20:00"
         },
         {
           "days": "вт",
           "hours": "10:00-20:00"
         },
         {
           "days": "ср",
           "hours": "10:00-20:00"
         },
         {
           "days": "чт",
           "hours": "10:00-20:00"
         },
         {
           "days": "пт",
           "hours": "10:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Розничный (РБ)', 'Y', 'N', 55.639462, 37.607143,
        'Москва, Серпуховско-Тимирязевская линия, метро Чертановская', 12774, FALSE, FALSE, NULL, NULL),
       ('ДО «Кантемировский» Филиала № 7701 Банка ВТБ (ПАО)', '115447, г. Москва, ул. Кантемировская, д. 47',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Розничный (РБ)', 'Y', 'N', 55.637798, 37.656181,
        'Москва, Замоскворецкая линия, метро Кантемировская', 13124, FALSE, FALSE, NULL, NULL),
       ('ДО «Площадь Дмитрия Донского» Филиала № 7701 Банка ВТБ (ПАО)',
        '140091, Московская обл., г. Дзержинский, пл. Дмитрия Донского, д. 6', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Универсальный', 'Y', 'N', 55.629959, 37.850281, NULL, 19952, FALSE, FALSE, NULL, NULL),
       ('ДО «Южный» Филиала № 7701 Банка ВТБ (ПАО)',
        '117587, г. Москва, район Чертаново Северное, ул. Кировоградская, д. 14', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-20:00"
         },
         {
           "days": "вт",
           "hours": "10:00-20:00"
         },
         {
           "days": "ср",
           "hours": "10:00-20:00"
         },
         {
           "days": "чт",
           "hours": "10:00-20:00"
         },
         {
           "days": "пт",
           "hours": "10:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Розничный (РБ)', 'Y', 'Y', 55.622608, 37.605938,
        'Москва, Серпуховско-Тимирязевская линия, метро Южная', 14649, FALSE, FALSE, NULL, NULL),
       ('ДО «Спектр» Филиала № 7701 Банка ВТБ (ПАО)', '117588, г. Москва, Новоясеневский пр-т, д. 1', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', NULL, '[
         {
           "days": "пн",
           "hours": "10:00-22:00"
         },
         {
           "days": "вт",
           "hours": "10:00-22:00"
         },
         {
           "days": "ср",
           "hours": "10:00-22:00"
         },
         {
           "days": "чт",
           "hours": "10:00-22:00"
         },
         {
           "days": "пт",
           "hours": "10:00-22:00"
         },
         {
           "days": "сб",
           "hours": "10:00-22:00"
         },
         {
           "days": "вс",
           "hours": "10:00-22:00"
         }
       ]', 'Да', 'Розничный (РБ)', 'Y', 'N', 55.619473, 37.509289, 'Москва, Калужско-Рижская линия, метро Тёплый Стан',
        16510, FALSE, FALSE, NULL, NULL),
       ('ДО «Теплый стан» Филиала № 7701 Банка ВТБ (ПАО)', '117574, г. Москва, ул. Профсоюзная, д. 129А', 'открытая', '[
         {
           "days": "пн-чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'нет РКО', '[
         {
           "days": "пн-пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "10:00-17:00"
         }
       ]', 'Да (Зона Привилегия)', 'Стандарт+бизнес отдел', 'Y', 'N', 55.61813, 37.507484, NULL, 16693, NULL, FALSE,
        NULL, NULL),
       ('ДО «Твин Плаза» Филиала № 7701 Банка ВТБ (ПАО)', '117574, г. Москва, Новоясеневский пр-т вл. 2а, стр. 1',
        'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "10:00-17:00"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.617748, 37.505722,
        'Москва, Калужско-Рижская линия, метро Тёплый Стан', 16779, TRUE, FALSE, NULL, NULL),
       ('ДО «Домодедовский» Филиала № 7701 Банка ВТБ (ПАО)', '115563, г. Москва, ул. Генерала Белова, д. 33А',
        'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.612274, 37.722126,
        'Москва, Замоскворецкая линия, метро Домодедовская', 17010, FALSE, FALSE, NULL, NULL),
       ('ДО «Орехово-Борисовский» Филиала № 7701 Банка ВТБ (ПАО)', '115551, г. Москва, Ореховый бульвар, д. 13',
        'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.611511, 37.71962,
        'Москва, Замоскворецкая линия, метро Домодедовская', 17031, TRUE, FALSE, NULL, NULL),
       ('ДО «Румянцево» Филиала № 7701 Банка ВТБ (ПАО)',
        '108811, г. Москва, п. Московский, Киевское шоссе, 22-й км, домовл. 4, стр.1', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.610489, 37.360321, NULL, 22821, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Новоясеневский» Филиала № 7701 Банка ВТБ (ПАО)', '117588, г. Москва, Новоясеневский пр-т, д. 9',
        'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.608814, 37.535412,
        'Москва, Калужско-Рижская линия, метро Ясенево', 17010, TRUE, FALSE, NULL, NULL),
       ('ДО «Аэропорт Внуково» Филиала № 7701 Банка ВТБ (ПАО)', '119027, г. Москва, ул. Рейсовая 2-я, д. 2, корп. 5',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', NULL, '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Розничный (РБ)', 'N', 'Y', 55.605225, 37.286346, NULL, 26695, FALSE, FALSE, NULL, NULL),
       ('ДО «Ясенево» Филиала № 7701 Банка ВТБ (ПАО)', '117463, г. Москва, Новоясеневский пр-т, д. 32, к.1', 'открытая',
        '[
          {
            "days": "Не обслуживает ЮЛ",
            "hours": null
          }
        ]', NULL, '[
         {
           "days": "пн-пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Мини_расш', 'Y', 'N', 55.604027, 37.539474, NULL, 17441, NULL, FALSE, NULL, NULL),
       ('ДО «Жуковский» Филиала № 7701 Банка ВТБ (ПАО)',
        '140180, Московская область, г. Жуковский, ул. Жуковского, д. 9', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Розничный (РБ)', 'Y', 'Y', 55.599064, 38.11832, NULL, 35662, TRUE, FALSE, NULL, NULL),
       ('ДО «На Янгеля» Филиала № 7701 Банка ВТБ (ПАО)', '117534, г. Москва, ул. Академика Янгеля, д. 2', 'открытая', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.596458, 37.599823,
        'Москва, Серпуховско-Тимирязевская линия, метро Улица Академика Янгеля', 17576, TRUE, FALSE, NULL, NULL),
       ('ДО «Россошанский» Филиала № 7701 Банка ВТБ ПАО)', '117535, г. Москва, ул. Россошанская, д. 1', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', NULL, '[
         {
           "days": "пн-пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Стандарт', 'Y', 'Y', 55.595806, 37.606354, NULL, 17623, NULL, FALSE, NULL, NULL),
       ('ДО «Жуковский Центральный» Филиала № 7701 Банка ВТБ (ПАО)',
        '140185, Московская область, г. Жуковский, ул. Ломоносова, д. 4', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-19:00"
         },
         {
           "days": "вт",
           "hours": "09:00-19:00"
         },
         {
           "days": "ср",
           "hours": "09:00-19:00"
         },
         {
           "days": "чт",
           "hours": "09:00-19:00"
         },
         {
           "days": "пт",
           "hours": "09:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.589993, 38.123306, NULL, 36433, FALSE, FALSE, NULL,
        NULL),
       ('ДО «На Красноармейской» Филиала № 7701 Банка ВТБ (ПАО)',
        '140100, Московская область, г. Раменское, ул. Красноармейская, д. 3', 'открытая', '[
         {
           "days": "пн-чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'нет РКО', '[
         {
           "days": "пн-пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб,вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Универсальный', 'N', 'N', 55.573448, 38.23138, NULL, 43265, NULL, FALSE, NULL, NULL),
       ('ДО «Раменский» Филиала № 7701 Банка ВТБ (ПАО)',
        '140108, Московская область, г. Раменское, ул. Карла Маркса, д. 4, помещение № 1', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-19:00"
         },
         {
           "days": "вт",
           "hours": "09:00-19:00"
         },
         {
           "days": "ср",
           "hours": "09:00-19:00"
         },
         {
           "days": "чт",
           "hours": "09:00-19:00"
         },
         {
           "days": "пт",
           "hours": "09:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.568867, 38.226074, NULL, 43213, TRUE, FALSE, NULL,
        NULL),
       ('ДО «На Советской» в г. Раменское Филиала № 7701 Банка ВТБ (ПАО)',
        '140108, Московская область, г. Раменское, ул. Советская, д.1Б', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн-пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "cб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Микро (РБ)', 'N', 'N', 55.566872, 38.22929, '0', 43497, NULL, FALSE, NULL, NULL),
       ('ДО «Бутовский» Филиала № 7701 Банка ВТБ (ПАО)', '117216, г. Москва, бульвар Дмитрия Донского, д.11',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Розничный (РБ)', 'Y', 'N', 55.566807, 37.576393,
        'Москва, Бутовская линия, метро Улица Старокачаловская', 21007, FALSE, FALSE, NULL, NULL),
       ('ДО «Видное» Филиала № 7701 Банка ВТБ (ПАО)', '142700, Московская область, г. Видное, Советский пр-д, д. 4',
        'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Универсальный', 'Y', 'N', 55.555126, 37.708778, NULL, 22808, TRUE, FALSE, NULL, NULL),
       ('ДО «Бульвар Ушакова» Филиала № 7701 Банка ВТБ (ПАО)', '117024, г. Москва, бульвар Адмирала Ушакова, д. 2',
        'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', NULL, '[
         {
           "days": "пн",
           "hours": "10:00-19:00"
         },
         {
           "days": "вт",
           "hours": "10:00-19:00"
         },
         {
           "days": "ср",
           "hours": "10:00-19:00"
         },
         {
           "days": "чт",
           "hours": "10:00-19:00"
         },
         {
           "days": "пт",
           "hours": "10:00-19:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Розничный (РБ)', 'Y', 'N', 55.548573, 37.553246, 'Москва, Бутовская линия, метро Улица Скобелевская',
        23238, FALSE, FALSE, NULL, NULL),
       ('ДО «На Венёвской» Филиала № 7701 Банка ВТБ (ПАО)', '117042, г. Москва, ул. Веневская, д.6', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.547852, 37.543255,
        'Москва, Бутовская линия, метро Бульвар Адмирала Ушакова', 23438, TRUE, FALSE, NULL, NULL),
       ('ДО «Видновский» Филиала № 7701 Банка ВТБ (ПАО)',
        '142701, Московская область, г. Видное, просп. Ленинского Комсомола, д.17 корп.2', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'N', 55.545261, 37.708141, NULL, 23865, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Троицк» Филиала № 7701 Банка ВТБ (ПАО)', '142190, г. Москва, г. Троицк, Октябрьский пр-т, д. 17 Б',
        'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.478329, 37.298706, NULL, 36720, TRUE, FALSE, NULL,
        NULL),
       ('ДО «На Каширском» Филиала № 7701 Банка ВТБ (ПАО)',
        '142000, Московская область, г. Домодедово, микрорайон Центральный, Каширское шоссе, д. 29', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.43874, 37.767536, NULL, 36264, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Подольский» Филиала № 7701 Банка ВТБ (ПАО)',
        '142100, Московская область, г. Подольск, Революционный пр-т, д. 54', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.432919, 37.550838, NULL, 35979, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Центральный» в г. Подольске Филиала № 7701 Банка ВТБ (ПАО)',
        '142100, Московская область, г. Подольск, ул. Комсомольская, д. 1, стр.1а, помещение I', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-20:00"
         },
         {
           "days": "вт",
           "hours": "09:00-20:00"
         },
         {
           "days": "ср",
           "hours": "09:00-20:00"
         },
         {
           "days": "чт",
           "hours": "09:00-20:00"
         },
         {
           "days": "пт",
           "hours": "09:00-20:00"
         },
         {
           "days": "сб",
           "hours": "10:00-17:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да (Зона Привилегия)', 'Универсальный', 'Y', 'Y', 55.427883, 37.55011, NULL, 36541, TRUE, FALSE, NULL,
        NULL),
       ('ДО «Московский» в г. Московском Филиала № 7701 Банка ВТБ (ПАО)',
        '108811, Московская область, г. Moскoвский, мкр. 3-й, строен. 9а', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-19:00"
         },
         {
           "days": "вт",
           "hours": "09:00-19:00"
         },
         {
           "days": "ср",
           "hours": "09:00-19:00"
         },
         {
           "days": "чт",
           "hours": "09:00-19:00"
         },
         {
           "days": "пт",
           "hours": "09:00-19:00"
         },
         {
           "days": "сб",
           "hours": "10:00-15:00"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Розничный (РБ)', 'Y', 'N', 55.427708, 37.104725, NULL, 48653, FALSE, FALSE, NULL, NULL),
       ('ДО «Бронницкий» Филиала № 7701 Банка ВТБ (ПАО)',
        '140170, Московская обл.,г. Бронницы, ул. Ново-Бронницкая, д. 52', 'открытая', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-17:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'есть РКО', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Универсальный', 'Y', 'N', 55.421104, 38.260525, NULL, 54672, TRUE, FALSE, NULL, NULL),
       ('ДО «ЗИО Подольск» Филиала № 7701 Банка ВТБ (ПАО)',
        '142103, Московская область, г. Подольск, ул. Железнодорожная, д. 2', 'открытая', '[
         {
           "days": "Не обслуживает ЮЛ",
           "hours": null
         }
       ]', 'нет РКО', '[
         {
           "days": "пн",
           "hours": "09:00-18:00"
         },
         {
           "days": "вт",
           "hours": "09:00-18:00"
         },
         {
           "days": "ср",
           "hours": "09:00-18:00"
         },
         {
           "days": "чт",
           "hours": "09:00-18:00"
         },
         {
           "days": "пт",
           "hours": "09:00-18:00"
         },
         {
           "days": "сб",
           "hours": "выходной"
         },
         {
           "days": "вс",
           "hours": "выходной"
         }
       ]', 'Да', 'Микро (РБ)', 'N', 'N', 55.419247, 37.570042, NULL, 37367, FALSE, FALSE, NULL, NULL);

